Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.CREATURES.STATUSITEMS.FLEEING.NAME
source: Fleeing
es_es: Huyendo

# STRINGS.CREATURES.STATUSITEMS.FLEEING.TOOLTIP
source: This creature is trying to escape combat
es_es: Esta criatura intenta escapar del combate

# STRINGS.CREATURES.STATUSITEMS.FRESH.NAME
source: Fresh
es_es: Fresco

# STRINGS.CREATURES.STATUSITEMS.FRESH.TOOLTIP
source: Now would be a good time to eat this
es_es: Ahora es un buen momento para comerse esto

# STRINGS.CREATURES.STATUSITEMS.GROWING.NAME
source: Growing ({PercentGrow}%)
es_es: Creciendo ({PercentGrow}%)

# STRINGS.CREATURES.STATUSITEMS.GROWING.TOOLTIP
source: This <style="plant">Plant</style> is thriving in its current conditions
es_es: Esta <style="plant">Planta</style> esta prosperando en estas condiciones

# STRINGS.CREATURES.STATUSITEMS.HARVESTSREMAINING.NAME
source: Harvests Remaining: {HarvestsRemaining}
es_es: Cosechas Restantes: {HarvestsRemaining}

# STRINGS.CREATURES.STATUSITEMS.HARVESTSREMAINING.TOOLTIP
source: This plant will yield {HarvestsRemaining} more harvests before it dies
es_es: Esta planta puede ser cosechada {HarvestsRemaining} veces antes de morir.

# STRINGS.CREATURES.STATUSITEMS.HATCHING.NAME
source: Hatching
es_es: Eclosionando

# STRINGS.CREATURES.STATUSITEMS.HATCHING.TOOLTIP
source: Here it comes!
es_es: ¡Ahí viene!

# STRINGS.CREATURES.STATUSITEMS.HEALTHSTATUS.NAME
source: Injuries: {healthState}
es_es: Daños: {healthState}

# STRINGS.CREATURES.STATUSITEMS.HEALTHSTATUS.TOOLTIP
source: Current physical status: {healthStateTooltip}
es_es: Estado físico actual: {healthStateTooltip}

# STRINGS.CREATURES.STATUSITEMS.HOT.NAME
source: Overheated ({InternalTemperature} / {TargetTemperature})
es_es: Sobrecalentamiento ({InternalTemperature} / {TargetTemperature})

# STRINGS.CREATURES.STATUSITEMS.HOT.TOOLTIP
source: Internal temperature is dangerously high
es_es: La temperatura interna está peligrosamente alta

# STRINGS.CREATURES.STATUSITEMS.IDLE.NAME
source: Idle
es_es: En Espera

# STRINGS.CREATURES.STATUSITEMS.IDLE.TOOLTIP
source: Just enjoying life
es_es: Disfrutando de la vida

# STRINGS.CREATURES.STATUSITEMS.INCUBATING.NAME
source: Incubating
es_es: Incubando

# STRINGS.CREATURES.STATUSITEMS.INCUBATING.TOOLTIP
source: The creature inside is gestating comfortably
es_es: La criatura interior esta gestándose cómodamente

# STRINGS.CREATURES.STATUSITEMS.LAYINGANEGG.NAME
source: Laying an egg
es_es: Poniendo un huevo

# STRINGS.CREATURES.STATUSITEMS.LAYINGANEGG.TOOLTIP
source: This creature is participating in the miracle of life
es_es: Esta criatura está participando en el milagro de la vida

# STRINGS.CREATURES.STATUSITEMS.LOOKINGFORFOOD.NAME
source: Foraging
es_es: Buscando comida

# STRINGS.CREATURES.STATUSITEMS.LOOKINGFORFOOD.TOOLTIP
source: This creature is looking for food
es_es: Esta criatura esta buscando comida

# STRINGS.CREATURES.STATUSITEMS.NEEDSFERTILIZER.NAME
source: Requires Fertilizer
es_es: Requiere Fertilizante

# STRINGS.CREATURES.STATUSITEMS.NEEDSFERTILIZER.TOOLTIP
source: This <style="plant">Plant</style> needs additional nutrients to grow
es_es: Esta <style="plant">Planta</style> necesita nutrientes adicionales para crecer

# STRINGS.CREATURES.STATUSITEMS.PRESERVED.NAME
source: Preserved
es_es: Preservado

# STRINGS.CREATURES.STATUSITEMS.PRESERVED.TOOLTIP
source: This food can be stored indefinitely
es_es: Esta comida puede ser almacenada indefinidamente

# STRINGS.CREATURES.STATUSITEMS.READYFORHARVEST.NAME
source: Ready for harvest
es_es: Listo para cosechar

# STRINGS.CREATURES.STATUSITEMS.READYFORHARVEST.TOOLTIP
source: This <style="plant">Plant</style> can be harvested for <style="food">Food</style>
es_es: Esta <style="plant">Planta</style> tiene<style="food">Comida</style> que cosechar

# STRINGS.CREATURES.STATUSITEMS.REFRIGERATED.NAME
source: Refrigerated
es_es: Refrigerado

# STRINGS.CREATURES.STATUSITEMS.REFRIGERATED.TOOLTIP
source: Proper storage is keeping this food from spoiling quickly
es_es: Almacenamiento adecuado para evitar que la comida se estropee rápido

# STRINGS.CREATURES.STATUSITEMS.ROTTING.NAME
source: Unrefrigerated
es_es: Sin Refigerar

# STRINGS.CREATURES.STATUSITEMS.ROTTING.TOOLTIP
source: This food will begin to spoil in temperatures above <style="heat">{RotTemperature}</style>
es_es: Esta comida se estropeará en temperaturas por encima de <style="heat">{RotTemperature}</style>

# STRINGS.CREATURES.STATUSITEMS.SLEEPING.NAME
source: Sleeping
es_es: Durmiendo

# STRINGS.CREATURES.STATUSITEMS.SLEEPING.TOOLTIP
source: This creature is replenishing its stamina
es_es: Esta criatura está recargando su estamina

# STRINGS.CREATURES.STATUSITEMS.SPOILED.NAME
source: Rotten
es_es: Podrido

# STRINGS.CREATURES.STATUSITEMS.SPOILED.TOOLTIP
source: This food is well past its prime and shouldn't be consumed by Duplicants
es_es: Esta comida ha caducado y no debería ser consumida por los Duplicantes

# STRINGS.CREATURES.STATUSITEMS.STALE.NAME
source: Stale
es_es: Caducado

# STRINGS.CREATURES.STATUSITEMS.STALE.TOOLTIP
source: This food is approaching its expiry date
es_es: Esta comida está cerca caducar

# STRINGS.CREATURES.STATUSITEMS.STRUGGLING.NAME
source: Struggling
es_es: Forcejeando

# STRINGS.CREATURES.STATUSITEMS.STRUGGLING.TOOLTIP
source: This creature is trying to get away
es_es: Esta criatura intenta alejarse

# STRINGS.CREATURES.STATUSITEMS.SUFFOCATING.NAME
source: Suffocating
es_es: Agobiándose

# STRINGS.CREATURES.STATUSITEMS.SUFFOCATING.TOOLTIP
source: Cannot breathe
es_es: No puede respirar

# STRINGS.CREATURES.STATUSITEMS.TIRED.NAME
source: Fatigued
es_es: Fatigado

# STRINGS.CREATURES.STATUSITEMS.TIRED.TOOLTIP
source: This creature needs to rest
es_es: Esta criatura necesita descansar

# STRINGS.CREATURES.STATUSITEMS.WILTING.NAME
source: Stifled
es_es: Sofocado

# STRINGS.CREATURES.STATUSITEMS.WILTING.TOOLTIP
source: Current conditions prevent this <style="plant">Plant</style> from growing further
es_es: Las condiciones actuales no permiten a la <style="plant">Planta</style> crecer más

# STRINGS.DUPLICANTS.ATTRIBUTES.AIRCONSUMPTIONRATE.DESC
source: The Air Consumption attribute determines how much <style="oxygen">Oxygen</style> per minute a Duplicant requires to live.
es_es: El atributo Consumo de Aire determina cuánto <style="oxygen">Oxígeno</style> por minuto necesita un Duplicante para vivir.

# STRINGS.DUPLICANTS.ATTRIBUTES.AIRCONSUMPTIONRATE.NAME
source: Air Consumption Rate
es_es: Tasa de Consumo de Aire

# STRINGS.DUPLICANTS.ATTRIBUTES.ART.DESC
source: Creativity affects the speed and quality of a Duplicant's artistic creations.
es_es: La Creatividad afecta a la velocidad y calidad de la creación artística de un Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.ART.NAME
source: Creativity
es_es: Creatividad

# STRINGS.DUPLICANTS.ATTRIBUTES.ART.PROFESSION_NAME
source: Artist
es_es: Artista

# STRINGS.DUPLICANTS.ATTRIBUTES.ART.SPEEDMODIFIER
source: $value% Decorating Speed
es_es: $value% Velocidad de Decoración

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.DESC
source: The Athletics attribute determines a Duplicant's movement speed.
es_es: El atributo Atlético determina la velocidad de movimiento de un Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.NAME
source: Athletics
es_es: Atlético

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.PROFESSION_NAME
source: Runner
es_es: Corredor

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.SPEEDMODIFIER
source: $value% Movement Speed
es_es: $value% Velocidad de Movimiento

# STRINGS.DUPLICANTS.ATTRIBUTES.BLADDERDELTA.NAME
source: Bladder Change
es_es: Cambio de Vejiga

# STRINGS.DUPLICANTS.ATTRIBUTES.CALORIESDELTA.NAME
source: Calories Burn Rate
es_es: Tasa de Quema de Calorías

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.DESC
source: The Construction attribute determines a Duplicant's building speed.
es_es: El atributo Construcción determina la velocidad de construir de un Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.NAME
source: Construction
es_es: Contrucción

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.PROFESSION_NAME
source: Architect
es_es: Arquitecto

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.SPEEDMODIFIER
source: $value% Construction Speed
es_es: $value% Velocidad de Construcción

# STRINGS.DUPLICANTS.ATTRIBUTES.COOKING.DESC
source: The Cooking attribute determines a Duplicant's <style="food">Food</style> production speed.
es_es: El atributo Cocina determina la velocidad de producir <style="food">Comida</style> de un Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.COOKING.NAME
source: Cooking
es_es: Cocina

# STRINGS.DUPLICANTS.ATTRIBUTES.COOKING.SPEEDMODIFIER
source: $value% Cooking Speed
es_es: $value% Velocidad de Cocina

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOR.DESC
source: <style="decor">Decor</style> affects a Duplicant's Room Opinion.
es_es: <style="decor">Decoración</style> afecta a la Opinión de Habitación del Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOR.NAME
source: Decor
es_es: Deco

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOREXPECTATION.DESC
source: Not meeting a Duplicant's expectations increases their <style="stress">Stress</style>.
es_es: No cumplir las expectativas de un Duplicante incrementa su <style="stress">Estrés</style>.

# STRINGS.DUPLICANTS.ATTRIBUTES.DECOREXPECTATION.NAME
source: Decor Expectation
es_es: DecoExpectativas

# STRINGS.DUPLICANTS.ATTRIBUTES.DECORRADIUS.DESC
source: Distance of the <style="decor">Decor</style> effect.
es_es: Distancia del efecto de <style="decor">Decoración</style>.

# STRINGS.DUPLICANTS.ATTRIBUTES.DECORRADIUS.NAME
source: Decor Radius
es_es: Radio de Decoración

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.DESC
source: The Digging attribute determines a Duplicant's mining speed.
es_es: El atributo Cavar determina la velocidad a la que un Duplicante cava.

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.NAME
source: Digging
es_es: Cavar

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.PROFESSION_NAME
source: Miner
es_es: Minero

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.SPEEDMODIFIER
source: $value% Digging Speed
es_es: $value% Velocidad de Cavar

# STRINGS.DUPLICANTS.ATTRIBUTES.HYGIENE.DESC
source: <style="hygiene">Hygiene</style> affects a Duplicant's sense of cleanliness.
es_es: <style="hygiene">Higiene</style> afecta a la sensación de limpieza de un Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.HYGIENE.NAME
source: Hygiene
es_es: Higiene

# STRINGS.DUPLICANTS.ATTRIBUTES.INSULATION.DESC
source: The Insulation attribute determines how much a Duplicant's temperature fluctuates with their environment's.
es_es: El atributo Impermeable determina cuánto fluctúa la temperatura del Duplicante según el entorno.

# STRINGS.DUPLICANTS.ATTRIBUTES.INSULATION.NAME
source: Insulation
es_es: Impermeable

# STRINGS.DUPLICANTS.ATTRIBUTES.INSULATION.SPEEDMODIFIER
source: $value% Temperature Retention
es_es: $value% Retención de Temperatura

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.DESC
source: The Learning attribute determines a Duplicant's skill training and <style="research">Research</style> effectiveness.
es_es: El atributo Aprender determina mejora de habilidades y la efectividad de <style="research">Investigar</style> .

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.NAME
source: Learning
es_es: Aprender

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.PROFESSION_NAME
source: Scientist
es_es: Científico

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.RESEARCHPOINTS
source: $value Research Points Per Day
es_es: $value% Puntos de Investigación al Día

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.SPEEDMODIFIER
source: $value% Skill Leveling
es_es: $value% Mejora de Habilidades

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.DESC
source: The Tinkering attribute determines a Duplicant's efficiency when operating machines.
es_es: El atributo Manitas determina la efectividad de un Duplicante para operar maquinaria.

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.NAME
source: Tinkering
es_es: Manitas

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.PROFESSION_NAME
source: Technician
es_es: Técnico

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.SPEEDMODIFIER
source: $value% Tinkering Speed
es_es: $value% Velocidad de arreglo

# STRINGS.DUPLICANTS.ATTRIBUTES.MAXUNDERWATERTRAVELCOST.NAME
source: Underwater Movement
es_es: Movimiento bajo el agua

# STRINGS.DUPLICANTS.ATTRIBUTES.MEDICAL.DESC
source: The Medicine attribute determines a Duplicant's <style="disease">Disease</style> resistance and ability to heal after injury.
es_es: El atributo Medicina determina la resistencia de un Duplicante a la <style="disease">Enfermedad</style> y su habilidad para curarse.

# STRINGS.DUPLICANTS.ATTRIBUTES.MEDICAL.NAME
source: Medicine
es_es: Salud

# STRINGS.DUPLICANTS.ATTRIBUTES.MEDICAL.PROFESSION_NAME
source: Physician
es_es: Doctor

# STRINGS.DUPLICANTS.ATTRIBUTES.MEDICAL.SPEEDMODIFIER
source: $value% Disease Resistance
es_es: $value% Resistencia a la Enfermedad

# STRINGS.DUPLICANTS.ATTRIBUTES.PROFESSION_DESC
source: This Duplicant is most proficient at {0}
es_es: Este Duplicante es más eficiente como {0}

# STRINGS.DUPLICANTS.ATTRIBUTES.STAMINADELTA.NAME
source: Stamina Change
es_es: Cambio de Estamina

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.DESC
source: The Strength attribute determines a Duplicant's carrying capacity and combat effectiveness.
es_es: El atributo Fuerza determina la capacidad de cargar y la efectividad en combate de un Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.NAME
source: Strength
es_es: Fuerza

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.PROFESSION_NAME
source: Body Builder
es_es: Culturista

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.SPEEDMODIFIER
source: $value% Carrying Weight
es_es: $value% Cargar Peso

# STRINGS.DUPLICANTS.ATTRIBUTES.STRESSDELTA.DESC
source: Modifies the rate at which a Duplicant's <style="stress">Stress</style> changes.
es_es: Modifica el ratio de cambio de <style="stress">Estrés</style> de un Duplicante.

# STRINGS.DUPLICANTS.ATTRIBUTES.STRESSDELTA.NAME
source: Stress Change
es_es: Cambio de Estrés

# STRINGS.DUPLICANTS.ATTRIBUTES.TOILETEFFICIENCY.DESC
source: Modifies the speed with which a Duplicant completes their "personal business".
es_es: Modifica la velocidad a la que un Duplicante termina de "hacer sus cosas".

# STRINGS.DUPLICANTS.ATTRIBUTES.TOILETEFFICIENCY.NAME
source: Bladder Efficiency
es_es: Eficiencia de Vejiga

# STRINGS.DUPLICANTS.ATTRIBUTES.TOXICITYDELTA.NAME
source: Toxicity Change
es_es: Cambio de Toxicidad

# STRINGS.DUPLICANTS.ATTRIBUTES.UNPROFESSIONAL_DESC
source: This Duplicant has no discernible skills to speak of
es_es: Este Duplicante no tiene habilidades que merezca la pena comentar

# STRINGS.DUPLICANTS.ATTRIBUTES.UNPROFESSIONAL_NAME
source: Lump
es_es: Masa

# STRINGS.DUPLICANTS.CHOREGROUPS.ART.DESC
source: Sculpt or paint art pieces to improve colony <style="decor">Decor</style>.
es_es: Esculpe o pinta obras de arte para mejorar la <style="decor">Decoración</style> de la colonia.

# STRINGS.DUPLICANTS.CHOREGROUPS.ART.NAME
source: Art
es_es: Arte

# STRINGS.DUPLICANTS.CHOREGROUPS.BUILD.DESC
source: Construct new buildings.
es_es: Construye nuevas instalaciones.

# STRINGS.DUPLICANTS.CHOREGROUPS.BUILD.NAME
source: Build
es_es: Construir

# STRINGS.DUPLICANTS.CHOREGROUPS.COMBAT.DESC
source: Attack wild creatures.
es_es: Ataca criaturas salvajes.

# STRINGS.DUPLICANTS.CHOREGROUPS.COMBAT.NAME
source: Combat
es_es: Combate

# STRINGS.DUPLICANTS.CHOREGROUPS.COMPOST.DESC
source: Deliver <style="solid">Contaminated Dirt</style> to compost to produce <style="solid">Fertilizer</style>.
es_es: Envía <style="solid">Suciedad Contaminada</style> a la compostadora para producir <style="solid">Fertilizante</style>.

# STRINGS.DUPLICANTS.CHOREGROUPS.COMPOST.NAME
source: Compost
es_es: Compostadora

# STRINGS.DUPLICANTS.CHOREGROUPS.COOK.DESC
source: Produce <style="food">Food</style> for Duplicants with food preparation buildings.
es_es: Produce <style="food">Comida</style> para los Duplicantes con instalaciones de preparación de comida.

# STRINGS.DUPLICANTS.CHOREGROUPS.COOK.NAME
source: Cook
es_es: Cocinar

# STRINGS.DUPLICANTS.CHOREGROUPS.DELIVER.DESC
source: Transport materials to critical utility buildings and high priority storage.
es_es: Transporta materiales a instalaciones de uso crítico y almacenes de alta prioridad.

# STRINGS.DUPLICANTS.CHOREGROUPS.DELIVER.NAME
source: Deliver
es_es: Entregar

# STRINGS.DUPLICANTS.CHOREGROUPS.DIG.DESC
source: Excavate raw materials.
es_es: Excava materiales crudos.

# STRINGS.DUPLICANTS.CHOREGROUPS.DIG.NAME
source: Dig
es_es: Cavar

# STRINGS.DUPLICANTS.CHOREGROUPS.GENERATEPOWER.DESC
source: Run on manual generators to produce <style="power">Power</style>.
es_es: Funciona con generadores manuales para producir <style="power">Energía</style>.

# STRINGS.DUPLICANTS.CHOREGROUPS.GENERATEPOWER.NAME
source: Generate
es_es: Generar

# STRINGS.DUPLICANTS.CHOREGROUPS.HARVEST.DESC
source: Pick the <style="food">Food</style> from <style="plant">Plants</style>.
es_es: Recolecta <style="food">Comida</style> de las <style="plant">Plantas</style>.

# STRINGS.DUPLICANTS.CHOREGROUPS.HARVEST.NAME
source: Harvest
es_es: Cosecha

# STRINGS.DUPLICANTS.CHOREGROUPS.RESEARCH.DESC
source: Work <style="research">Research Stations</style> to unlock new technologies.
es_es: Trabaja en las <style="research">Estaciones de Investigación</style> para desbloquear nuevas tecnologías.

# STRINGS.DUPLICANTS.CHOREGROUPS.RESEARCH.NAME
source: Research
es_es: Investigar

# STRINGS.DUPLICANTS.CHOREGROUPS.SWEEP.DESC
source: Move materials to noncritical buildings and normal priority storage.
es_es: Mueve los materiales de instalaciones no críticas y almacenes de prioridad normal.

# STRINGS.DUPLICANTS.CHOREGROUPS.SWEEP.NAME
source: Sweep
es_es: Barrer

# STRINGS.DUPLICANTS.CHOREGROUPS.TOGGLE.DESC
source: Manually enable, disable or adjust building switches and filters.
es_es: Activa, desactiva o ajusta manualmente los conmutadores y filtros de las instalaciones.

# STRINGS.DUPLICANTS.CHOREGROUPS.TOGGLE.NAME
source: Toggle
es_es: Alternar

# STRINGS.DUPLICANTS.CHORES.ART.NAME
source: Arting
es_es: Diseñar Arte

# STRINGS.DUPLICANTS.CHORES.ART.STATUS
source: Going to decorate
es_es: Yendo a decorar

# STRINGS.DUPLICANTS.CHORES.ATTACK.NAME
source: Attack
es_es: Ataque

# STRINGS.DUPLICANTS.CHORES.ATTACK.STATUS
source: Attacking
es_es: Atacando

# STRINGS.DUPLICANTS.CHORES.BEINCAPACITATED.NAME
source: BeIncapacitated
es_es: Siendo Inapacitado

# STRINGS.DUPLICANTS.CHORES.BEINCAPACITATED.STATUS
source: Dying
es_es: Muriendo

# STRINGS.DUPLICANTS.CHORES.BUILD.NAME
source: Build
es_es: Construir

# STRINGS.DUPLICANTS.CHORES.BUILD.STATUS
source: Going to build
es_es: Yendo a construir

# STRINGS.DUPLICANTS.CHORES.BUILDDIG.NAME
source: Dig
es_es: Cavar

# STRINGS.DUPLICANTS.CHORES.BUILDDIG.STATUS
source: Going to dig
es_es: Yendo a cavar

# STRINGS.DUPLICANTS.CHORES.BUILDFETCH.NAME
source: Deliver
es_es: Entrega

# STRINGS.DUPLICANTS.CHORES.BUILDFETCH.STATUS
source: Delivering
es_es: Entregando

# STRINGS.DUPLICANTS.CHORES.CLEANTOILET.NAME
source: Clean
es_es: Limpiar

# STRINGS.DUPLICANTS.CHORES.CLEANTOILET.STATUS
source: Going to clean
es_es: Yendo a limpiar

# STRINGS.DUPLICANTS.CHORES.COMPOSTWORKABLE.STATUS
source: Going to compost
es_es: Yendo a compostar

# STRINGS.DUPLICANTS.CHORES.COOK.NAME
source: Cooking
es_es: Cocinando

# STRINGS.DUPLICANTS.CHORES.COOK.STATUS
source: Going to cook
es_es: Yendo a cocinar

# STRINGS.DUPLICANTS.CHORES.COOKFETCH.NAME
source: Deliver
es_es: Entrega

# STRINGS.DUPLICANTS.CHORES.COOKFETCH.STATUS
source: Delivering
es_es: Entregando

# STRINGS.DUPLICANTS.CHORES.DECONSTRUCT.NAME
source: Deconstruct
es_es: Desmantelando

# STRINGS.DUPLICANTS.CHORES.DECONSTRUCT.STATUS
source: Going to deconstruct
es_es: Yendo a desmantelar

# STRINGS.DUPLICANTS.CHORES.DELIVERFOOD.NAME
source: DeliverFood
es_es: Entrega de Comida

# STRINGS.DUPLICANTS.CHORES.DELIVERFOOD.STATUS
source: Delivering food
es_es: Entregando Comida

# STRINGS.DUPLICANTS.CHORES.DIE.NAME
source: Die
es_es: Muere

# STRINGS.DUPLICANTS.CHORES.DIE.STATUS
source: Dying
es_es: Muriendo

# STRINGS.DUPLICANTS.CHORES.DIG.NAME
source: Dig
es_es: Cavar

# STRINGS.DUPLICANTS.CHORES.DIG.STATUS
source: Going to dig
es_es: Yendo a cavar

# STRINGS.DUPLICANTS.CHORES.DOCTOR.STATUS
source: Nursing
es_es: Cuidando

# STRINGS.DUPLICANTS.CHORES.DROPUNUSEDINVENTORY.NAME
source: Drop Unused Inventory
es_es: Suelta Inventario sin Usar

# STRINGS.DUPLICANTS.CHORES.DROPUNUSEDINVENTORY.STATUS
source: Dropping unused inventory
es_es: Soltando Inventario sin Usar

# STRINGS.DUPLICANTS.CHORES.EAT.NAME
source: Eat
es_es: Come

# STRINGS.DUPLICANTS.CHORES.EAT.STATUS
source: Going to eat
es_es: Yendo a comer

# STRINGS.DUPLICANTS.CHORES.EMOTEHIGHPRIORITY.NAME
source: EmoteHighPriority
es_es: Emoticono Alta Prioridad

# STRINGS.DUPLICANTS.CHORES.EMOTEHIGHPRIORITY.STATUS
source: High Priority Emote
es_es: Alta Prioridad Emoticono

# STRINGS.DUPLICANTS.CHORES.EMPTYSTORAGE.NAME
source: Emptying Storage
es_es: Vaciando Almacén

# STRINGS.DUPLICANTS.CHORES.EMPTYSTORAGE.STATUS
source: Going to empty storage
es_es: Yendo a vaciar almacén

# STRINGS.DUPLICANTS.CHORES.ENTOMBED.NAME
source: Entombed
es_es: Sepultado

# STRINGS.DUPLICANTS.CHORES.ENTOMBED.STATUS
source: Entombed
es_es: Sepultado

# STRINGS.DUPLICANTS.CHORES.EQUIP.NAME
source: Equip
es_es: Equipo

# STRINGS.DUPLICANTS.CHORES.EQUIP.STATUS
source: Moving to equip
es_es: Yendo a equiparse

# STRINGS.DUPLICANTS.CHORES.FABRICATE.NAME
source: Fabricating
es_es: Fabricando

# STRINGS.DUPLICANTS.CHORES.FABRICATE.STATUS
source: Going to fabricate
es_es: Yendo a fabricar

# STRINGS.DUPLICANTS.CHORES.FABRICATEFETCH.NAME
source: Deliver
es_es: Entrega

# STRINGS.DUPLICANTS.CHORES.FABRICATEFETCH.STATUS
source: Delivering
es_es: Entregando

# STRINGS.DUPLICANTS.CHORES.FETCH.NAME
source: Deliver
es_es: Entrega

# STRINGS.DUPLICANTS.CHORES.FETCH.STATUS
source: Delivering
es_es: Entregando

# STRINGS.DUPLICANTS.CHORES.FETCHCRITICAL.NAME
source: Deliver
es_es: Entrega

# STRINGS.DUPLICANTS.CHORES.FETCHCRITICAL.STATUS
source: Delivering
es_es: Entregando

# STRINGS.DUPLICANTS.CHORES.FLEE.NAME
source: Flee
es_es: Huye

# STRINGS.DUPLICANTS.CHORES.FLEE.STATUS
source: Fleeing
es_es: Huyendo

# STRINGS.DUPLICANTS.CHORES.FLIPCOMPOST.NAME
source: Flip
es_es: Voltea

# STRINGS.DUPLICANTS.CHORES.FLIPCOMPOST.STATUS
source: Going to flip compost
es_es: Yendo a voltear la compostadora

# STRINGS.DUPLICANTS.CHORES.GENERATEPOWER.NAME
source: Generate Power
es_es: Generando energía

# STRINGS.DUPLICANTS.CHORES.GENERATEPOWER.STATUS
source: Going to generate power
es_es: Yendo a generar energía

# STRINGS.DUPLICANTS.CHORES.HARVEST.NAME
source: Harvest
es_es: Cosecha

# STRINGS.DUPLICANTS.CHORES.HARVEST.STATUS
source: Going to harvest
es_es: Yendo a cosechar

# STRINGS.DUPLICANTS.CHORES.HEAL.NAME
source: Heal
es_es: Cura

# STRINGS.DUPLICANTS.CHORES.HEAL.STATUS
source: Healing
es_es: Curando

# STRINGS.DUPLICANTS.CHORES.HEALCRITICAL.NAME
source: Heal
es_es: Cura

# STRINGS.DUPLICANTS.CHORES.HEALCRITICAL.STATUS
source: Healing
es_es: Curando

# STRINGS.DUPLICANTS.CHORES.IDLE.NAME
source: Idle
es_es: En espera

# STRINGS.DUPLICANTS.CHORES.IDLE.STATUS
source: Idle
es_es: En espera

# STRINGS.DUPLICANTS.CHORES.LIQUIDCOOLEDFAN.NAME
source: Use Fan
es_es: Usando ventilador

# STRINGS.DUPLICANTS.CHORES.LIQUIDCOOLEDFAN.STATUS
source: Going to use fan
es_es: Yendo a usar ventilador

# STRINGS.DUPLICANTS.CHORES.MANUALCONTROLGOTO.STATUS
source: Moving to position
es_es: Moviéndose a la posicion

# STRINGS.DUPLICANTS.CHORES.MANUALCONTROLIDLE.NAME
source: Manual Idle
es_es: Espera manual

# STRINGS.DUPLICANTS.CHORES.MANUALCONTROLIDLE.STATUS
source: Idle
es_es: En espera

# STRINGS.DUPLICANTS.CHORES.MANUALCONTROLPRIORITIZECHORE.STATUS
source: Moving to position
es_es: Moviéndose a la posición

# STRINGS.DUPLICANTS.CHORES.MENTALBREAK.NAME
source: MentalBreak
es_es: PausaMental
