Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.OPINIONS.TOILETWALLSSTANDARD
source: Restroom is enclosed by walls and doors.
es_es: Los aseos están delimitados por paredes y puertas.

# STRINGS.DUPLICANTS.PERSONALITIES.ABE.DESC
source: {0}s are sweet, delicate flowers. They need to be treated gingerly, and with great consideration for their feelings.
es_es: {0} es una planta dulce y delicada. Necesita ser tratada con cuidado, teniendo en cuenta sus sentimientos.

# STRINGS.DUPLICANTS.PERSONALITIES.ADA.DESC
source: {0}s enjoy writing poetry in their downtime. Dark poetry.
es_es: {0} disfruta escribiendo poesía en su tiempo libre. Oscura poesía.

# STRINGS.DUPLICANTS.PERSONALITIES.ARCHIBALD.DESC
source: The colony is convinced that this {0} was some sort of fancy monarch in a past life.
es_es: La colonia está convencida de que {0} fue un pomposo monarca en una vida anterior.

# STRINGS.DUPLICANTS.PERSONALITIES.BEA.DESC
source: A little ray of sunshine in a bleak world, {0}s loves people and they love her right back.
es_es: Como un pequeño rayo de luz en un mundo sombrío, {0} ama a la gente tal como la aman a ella.

# STRINGS.DUPLICANTS.PERSONALITIES.BERTIE.DESC
source: This {0} is convinced she can remember bits of her past prints. Everyone else is convinced she's making it up.
es_es: {0} está convencida de que puede recordar trozos de sus impresiones pasada. Todos creen que se lo inventa.

# STRINGS.DUPLICANTS.PERSONALITIES.BERTRAND.DESC
source: This {0} always feels great after a bubble bath and a good long cry.
es_es: {0} siempre se encuentra mejor después de un baño de espuma y lágrimas.

# STRINGS.DUPLICANTS.PERSONALITIES.BLANCHE.DESC
source: {0}s have zero redeeming qualities. People only ever keep them around because they make genius puns.
es_es: {0} no tienen capacidad de redención. La gente sólo pasa tiempo con ellos por que hacen puyas geniales.

# STRINGS.DUPLICANTS.PERSONALITIES.BRADY.DESC
source: {0}s are pretty cool when they can manage to suppress their natural narcissism.
es_es: {0} es bastante molón cuando puede suprimir su narcisismo natural.

# STRINGS.DUPLICANTS.PERSONALITIES.BRAYNEN.DESC
source: This {0} is severely disappointed by the colony's lack of cute, pudgy birds.
es_es: {0} está muy disgustado con la falta de pajaritos rechonchos y monos en la colonia.

# STRINGS.DUPLICANTS.PERSONALITIES.BUBBLES.DESC
source: This {0} is constantly challenging others to fight her, regardless of whether or not she can actually take them.
es_es: {0} esta continuamente retando a los demás a pelear, pueda con ellos o no.

# STRINGS.DUPLICANTS.PERSONALITIES.BURT.DESC
source: Only the bleak void of space could understand the depths of a {0}'s tortured soul.
es_es: Sólo el desolador vacío del espacio puede comprender la profundidad del alma de {0} .

# STRINGS.DUPLICANTS.PERSONALITIES.CAMILLA.DESC
source: This {0} has a dark, terrible secret... She LOVES scrapbooking.
es_es: {0} tiene un oscuro secreto... Le ENCANTA hacer libros de collages.

# STRINGS.DUPLICANTS.PERSONALITIES.CASPER.DESC
source: This {0} can't wait to die so their poetry can be appreciated posthumously.
es_es: {0} no puede esperar para morir y que su obra sea póstuma.

# STRINGS.DUPLICANTS.PERSONALITIES.CASS.DESC
source: This {0} is painfully aware that she spits when she talks. She avoids joining in on most conversations because of it.
es_es: {0} es dolorosamente consciente de que escupe cuando habla. Evita unirse a las conversaciones por ello.

# STRINGS.DUPLICANTS.PERSONALITIES.CECIL.DESC
source: There's a technical term for a {0}'s personality... "Dweeb".
es_es: Técnicamente, hay un término para definir la personalidad de {0} ... "Bobo".

# STRINGS.DUPLICANTS.PERSONALITIES.CELESTE.DESC
source: This {0} is paralyzed by the knowledge that others have memories and perceptions of her she can't control.
es_es: {0} está paralizada por el descubrimiento de que otros perciben y recuerdan cosas de ella que no puede controlar.

# STRINGS.DUPLICANTS.PERSONALITIES.DAN.DESC
source: Every {0} has this unshakable feeling that his life has already happened and he's just watching it as if in a movie.
es_es: {0} tiene esa persistente sensación de que su vida ya ha pasado y está viéndola como si fuera una peli.

# STRINGS.DUPLICANTS.PERSONALITIES.DORRIS.DESC
source: This {0} wakes up every day of her life with an urge to clip coupons for stores that don't exist.
es_es: {0} se levanta cada día con la urgencia de recortar cupones para tiendas que ni siquiera existen.

# STRINGS.DUPLICANTS.PERSONALITIES.ELEANOR.DESC
source: A severe climate requires a severe woman. This {0} is that woman.
es_es: Un clima severo requiere de una mujer severa. {0} es esa mujer.

# STRINGS.DUPLICANTS.PERSONALITIES.ELLIE.DESC
source: Nothing makes an {0} happier than a big tin of glitter and a pack of unicorn stickers.
es_es: Nada alegra más a {0} que un buen bote de purpurina y un montón de pegatinas de unicornios.

# STRINGS.DUPLICANTS.PERSONALITIES.ELVIRA.DESC
source: This {0} can't remember a time when she wasn't blanketed in the cold embrace of darkness.
es_es: {0} no puede recordar cual fue la última vez que no estuvo arropada por el frío abrazo de la oscuridad.

# STRINGS.DUPLICANTS.PERSONALITIES.ELVIS.DESC
source: Every {0} is convinced he was printed in the wrong generation... And on the wrong celestial body.
es_es: {0} está convencida de que ha sido impresa en la generación correcta... ni en el cuerpo celeste correcto.

# STRINGS.DUPLICANTS.PERSONALITIES.ERNESTINE.DESC
source: This {0} has one stubborn hair on her chin that plucking never seems to deter. It's okay though, she's growing attached to it.
es_es: {0} tiene un pelo rebelde en el mentón que parece ser inmune a la depilación. Pero no pasa nada, le ha cogido cariño.

# STRINGS.DUPLICANTS.PERSONALITIES.FERGUS.DESC
source: {0}es are well known for being wholly incorrigible pranksters.
es_es: {0} son famosos por ser unos auténticos bromistas incorregibles.

# STRINGS.DUPLICANTS.PERSONALITIES.FLOYD.DESC
source: {0}s have a theory that no matter what time it is, it's always actually 3AM.
es_es: {0} tiene la teoría de que pese al tiempo transcurrido, siempre son las tres de la mañana.

# STRINGS.DUPLICANTS.PERSONALITIES.FRAN.DESC
source: This {0} dreams of owning their own personal computer so they can start a blog full of pictures of toast.
es_es: {0} sueña con tener su ordenador personal para empezar un blog y llenarlo de fotos de tostadas.

# STRINGS.DUPLICANTS.PERSONALITIES.GABRIEL.DESC
source: {0}s are spoiled rotten, but at least they have great hair.
es_es: {0} son unos corruptos mimados, pero al menos tienen un pelo precioso.

# STRINGS.DUPLICANTS.PERSONALITIES.GOSSMAN.DESC
source: {0}s love baseball and dogs, neither of which exist in space. It's been a bit of an ordeal for her.
es_es: A {0} le encanta el baseball y los perros, pero nada de eso existe en el espacio. Ha sido un calvario para ella.

# STRINGS.DUPLICANTS.PERSONALITIES.GRUNGY.DESC
source: A {0} deeply relishes the feeling of dirt beneath her nails.
es_es: {0} disfruta profundamente la sensación de roña bajo sus uñas.

# STRINGS.DUPLICANTS.PERSONALITIES.HAROLD.DESC
source: This {0} is cripplingly self-conscious of his long middle toes.
es_es: {0} es consciente de que sus dedos de los pies no son parejos.

# STRINGS.DUPLICANTS.PERSONALITIES.HASSAN.DESC
source: If someone says something nice to a {0} he'll think about it nonstop for no less than three weeks.
es_es: Si alguien le dice algo bonito a {0} pensará sin parar en ello durante al menos tres semanas.

# STRINGS.DUPLICANTS.PERSONALITIES.HIDEKI.DESC
source: This {0} is consumed by a deep, soulful weariness that no amount of sleep could possibly vanquish.
es_es: {0} está consumido por un profundo y sobrecogedor cansancio que ninguna cantidad de sueño puede vencer.

# STRINGS.DUPLICANTS.PERSONALITIES.HORATIO.DESC
source: {0}s always feel as if someone is staring at them, although people rarely are.
es_es: {0} siempre siente que le observan, pese a que casi nunca lo hacen.

# STRINGS.DUPLICANTS.PERSONALITIES.HOWARD.DESC
source: This {0} can control a room with his exceptionally loud sneezes.
es_es: {0} puede controlar una habitación con sus ronquidos excepcionalmente fuertes.

# STRINGS.DUPLICANTS.PERSONALITIES.HUGH.DESC
source: A {0} is truly a man stuck in the past. And in a space colony.
es_es: {0} está anclado al pasado. Y en una colonia espacial.

# STRINGS.DUPLICANTS.PERSONALITIES.JACK.DESC
source: A lifetime of running from his responsibilities has made this {0} emotionally impenetrable.
es_es: Una vida entera huyendo de responsabilidades ha hecho a {0} emocionalmente impenetrable.

# STRINGS.DUPLICANTS.PERSONALITIES.JASPER.DESC
source: {0}s just want to dance!
es_es: ¡ {0} solo quiere bailar!

# STRINGS.DUPLICANTS.PERSONALITIES.JOSHUA.DESC
source: {0}s are precious goobers. Other Duplicants are strangely incapable of cursing in a {0}'s presence.
es_es: {0} son una panda de bonachones. Los demás Duplicantes ni siquiera pueden decir tacos cuando están cerca.

# STRINGS.DUPLICANTS.PERSONALITIES.JOSIE.DESC
source: A {0} is admired by all for her seemingly tireless work ethic. Little do people know, she's dying on the inside.
es_es: {0} es admirada por su incansable política de trabajo. Poca gente sabe que en realidad, está muriendo por dentro.

# STRINGS.DUPLICANTS.PERSONALITIES.KARL.DESC
source: Every single {0} has perpetually damp hands. It must be genetic.
es_es: Todo {0} tiene las manos sudorosas. Debe ser genético.

# STRINGS.DUPLICANTS.PERSONALITIES.LEAH.DESC
source: There's nothing {0}s are more proud of than their thick, dignified eyebrows.
es_es: No hay nada de lo que más orgullo esté {0} que de sus anchas y dignas cejas.

# STRINGS.DUPLICANTS.PERSONALITIES.LENNY.DESC
source: Dirt's great. Space's great. Everything's great, according to {0}s.
es_es: La suciedad está bien. El espacio está bien. Todo está bien, según {0} .

# STRINGS.DUPLICANTS.PERSONALITIES.LONGWEI.DESC
source: This {0} picks his nose when he thinks no one's watching. Thankfully, he never eats it.
es_es: {0} se hurga en la nariz cuando piensa que nadie le ve. Afortunadamente, nunca se lo come.

# STRINGS.DUPLICANTS.PERSONALITIES.MAE.DESC
source: There's nothing a {0} can't do if she sets her mind to it.
es_es: No hay nada que {0} no pueda hacer si se lo propone.

# STRINGS.DUPLICANTS.PERSONALITIES.MAHA.DESC
source: {0}s always snort when they laugh. It's the worst.
es_es: {0} siempre hace un ruidito cuando se ríe. Es lo peor.

# STRINGS.DUPLICANTS.PERSONALITIES.MAMORU.DESC
source: The "cool loner" vibes that radiate off a {0} never fail to make the colony swoon.
es_es: El aura de "solitario molón" que emana de {0} nunca falla para mantener la moral de la colonia.

# STRINGS.DUPLICANTS.PERSONALITIES.MARIE.DESC
source: This {0} is positively glowing! What's her secret? Radioactive isotopes, of course.
es_es: ¡ {0} está brillando completamente! ¿Cuál es su secreto? Isótopos radioactivos, por supuesto.

# STRINGS.DUPLICANTS.PERSONALITIES.MAX.DESC
source: {0}es are painfully gullible, and other Duplicants like to take advantage of it every chance they get.
es_es: {0} son muy crédulos y los demás Duplicantes se aprovechan de eso cada vez que pueden.

# STRINGS.DUPLICANTS.PERSONALITIES.MCNAIR.DESC
source: All of space is brightened by a {0}'s dazzling smile.
es_es: Todo el espacio se ilumina cuando {0} lanza su deslumbrante sonrisa.

# STRINGS.DUPLICANTS.PERSONALITIES.MEEP.DESC
source: {0}s have a face only a twelve tonne DNA Replicator could love.
es_es: {0} tiene una cara que sólo un Replicador de ADN de doce toneladas podría querer.

# STRINGS.DUPLICANTS.PERSONALITIES.MELODY.DESC
source: Who wants to hear the song this {0} wrote about her last breakup? ...Anyone?
es_es: ¿Quién quiere oír la canción que {0} ha escrito sobre su última ruptura? ...¿Nadie?

# STRINGS.DUPLICANTS.PERSONALITIES.METRODORA.DESC
source: {0}s love watching old black and white films, especially if they have robots in them.
es_es: A {0} le encanta ver pelis antiguas en blanco y negro. Sobre todo si hay robots en ellas.

# STRINGS.DUPLICANTS.PERSONALITIES.MILDRED.DESC
source: The world's a tad too complex for this here {0}, but good golly gosh if she doesn't try her darnedest.
es_es: El mundo es demasiado complicado para {0}, pero vaya si ella pone de su parte.

# STRINGS.DUPLICANTS.PERSONALITIES.MIMA.DESC
source: Ol' {0} here can't stand lookin' at people's knees.
es_es: El viejo {0} no puede aguantar el verle las rodillas a alguien.

# STRINGS.DUPLICANTS.PERSONALITIES.MINGMEI.DESC
source: One time a {0} declared herself mayor of the colony for a whole week and no one even questioned it.
es_es: Una vez, {0} se declaró la alcaldesa de la colonia durante una semana entera y nadie dijo ni pío.

# STRINGS.DUPLICANTS.PERSONALITIES.MOON.DESC
source: A {0}'s monotonous voice and lack of facial expression make it impossible for others to tell when she's messing with them.
es_es: La voz monótona y la falta de expresión facial de {0} hacen que sea imposible saber cuándo esta de cachondeo.

# STRINGS.DUPLICANTS.PERSONALITIES.MOZZARELLA.DESC
source: World... too... bright....
es_es: El mundo...es muy...brillante...

# STRINGS.DUPLICANTS.PERSONALITIES.MYSTIQUE.DESC
source: {0}s defy all labels.
es_es: {0} desafía todas las etiquetas.

# STRINGS.DUPLICANTS.PERSONALITIES.NADIA.DESC
source: The burden of living is just too much for some people. Like this {0}, for instance.
es_es: La carga de vivir es a veces demasiado para algunos. Como para {0} , por ejemplo.

# STRINGS.DUPLICANTS.PERSONALITIES.NAILS.DESC
source: People usually expect a Duplicant named "{0}" to be tough, but they're all pretty huge wimps.
es_es: Normalmente la gente piensa que un Duplicante llamado " {0} " será un tipo duro, pero en realidad son bastante quejicas.

# STRINGS.DUPLICANTS.PERSONALITIES.NEIL.DESC
source: {0}s generally like to wear strange and unusual hats to compensate for their total lack of personality.
es_es: {0} lleva normalmente un extraño sombrero para compensar su falta total de personalidad.

# STRINGS.DUPLICANTS.PERSONALITIES.NIKOLA.DESC
source: This {0} once claimed he could build a laser so powerful it would rip the colony in half. No one dared him to prove it.
es_es: {0} aseguró una vez que podría construir un laser tan potente que partiría la colonia en dos. Nadie le retó a que lo demostrara.

# STRINGS.DUPLICANTS.PERSONALITIES.NISBET.DESC
source: {0}s like to punch people to show their affection. Everyone's too afraid to tell them it sort of hurts.
es_es: A {0} le gusta golpear a la gente para demostrarle su afecto. Todo el mundo teme decirle que hace daño.

# STRINGS.DUPLICANTS.PERSONALITIES.NORI.DESC
source: Get a bunch of {0}s together in a room and you'll have... a bunch of {0}s together in a room.
es_es: Pon a un montón de {0} en una habitación y tendrás...un montón de {0} juntos en una habitación.

# STRINGS.DUPLICANTS.PERSONALITIES.OLIVE.DESC
source: This {0} feels like there's an emotional wall between themself and the world that their multitool just can't penetrate.
es_es: {0} sienten que hay una barrera emocional entre ellos y el resto del mundo, impenetrable para sus multiherramientas.

# STRINGS.DUPLICANTS.PERSONALITIES.OTTO.DESC
source: {0}s always insult people by accident and exist in a perpetual state of deep regret.
es_es: {0} siempre insulta a la gente sin querer, lo que le hace existir en un estado de perpetuo arrepentimiento.

# STRINGS.DUPLICANTS.PERSONALITIES.PAM.DESC
source: No one ever asks for a {0}'s bad opinions, but she's always happy to offer them anyway.
es_es: Nadie le pide a {0} su opinión negativa, pero aún así a ella le encanta ofrecerla sin más.

# STRINGS.DUPLICANTS.PERSONALITIES.PEIJING.DESC
source: Everyone who meets a {0} has to admit that they are, in fact, extremely cool.
es_es: Todo el que ha conocido a un {0} admite que son, sin duda, extremadamente molones.

# STRINGS.DUPLICANTS.PERSONALITIES.PIERRE.DESC
source: Big softies with a tendency to nag, {0}s sometimes feel like the mothers the other Duplicants never had.
es_es: Grandullones, blanditos y con tendencia a regañar, los {0} son como las madres que los demás Duplicantes nunca tuvieron.

# STRINGS.DUPLICANTS.PERSONALITIES.PRICE.DESC
source: This {0} once had dreams of becoming a doctor, but sadly he's averse to the sight of blood.
es_es: {0} soñó una vez con convertirse en doctor, pero lamentablemente siente aversión a la sangre.

# STRINGS.DUPLICANTS.PERSONALITIES.QUINCY.DESC
source: At any given moment a {0} is viscerally reliving ten different humiliating memories.
es_es: En cualquier momento, {0} revive diez recuerdos humillantes diferentes.

# STRINGS.DUPLICANTS.PERSONALITIES.RALPH.DESC
source: Everyone feels slightly more irritable after having spent time with a {0}.
es_es: Todo el mundo se siente más irritable después de haber pasado un rato con {0}

# STRINGS.DUPLICANTS.PERSONALITIES.RED.DESC
source: {0}s are completely incapable of distinguishing between positive and negative attention, much to the colony's dismay.
es_es: {0} es incapaz de distinguir entre atención positiva y negativa, muy a pesar del resto de la colonia.

# STRINGS.DUPLICANTS.PERSONALITIES.ROSALIND.DESC
source: Sometimes this {0} feels like she'd have to keel over to get people to notice her.
es_es: A veces, {0} siente que tiene que desmayarse enfrente de alguien para que le hagan caso.

# STRINGS.DUPLICANTS.PERSONALITIES.ROWAN.DESC
source: {0}s have good hearts and express their emotions most efficiently by yelling.
es_es: {0} tienen un corazón noble y expresan sus emociones mejor cuando gritan.

# STRINGS.DUPLICANTS.PERSONALITIES.RUBY.DESC
source: This {0} asks the pressing questions, like "Where can I get a leather jacket in space?"
es_es: {0} pregunta por lo que importa, como "¿Donde se consigue una chaqueta de cuero en el espacio?"

# STRINGS.DUPLICANTS.PERSONALITIES.SADIE.DESC
source: This {0} never clips her fingernails. The unchecked growth is starting to get a little unsettling.
es_es: {0} nunca se corta las uñas. El crecimiento descontrolado empieza a ser un poco inquietante.

# STRINGS.DUPLICANTS.PERSONALITIES.SAUL.DESC
source: This {0}'s the kind of guy who'd pull the legs off a Hatch for fun.
es_es: {0} es el tipo de tío que le quita las piernas a un Hatch sólo por diversión.

# STRINGS.DUPLICANTS.PERSONALITIES.SETH.DESC
source: Sometimes the colony sends {0}s on fake "spelunking missions" to get some peace and quiet.
es_es: A veces la colonia envía a {0} a una falsa "misión de espeleología" para estar un rato tranquilos.

# STRINGS.DUPLICANTS.PERSONALITIES.SHANNON.DESC
source: Some have described {0}s as "paranoid". They prefer the term "prepared".
es_es: Algunos describen a los {0} como "paranoicos". Ellos prefieren el término "preparados".

# STRINGS.DUPLICANTS.PERSONALITIES.SPIKE.DESC
source: {0}s detest small spaces. You can imagine how they feel about the colony.
es_es: {0} detestan los espacios pequeños. Te imaginarás como se sienten en la colonia.

# STRINGS.DUPLICANTS.PERSONALITIES.STACY.DESC
source: A {0} can somehow talk for hours and say absolutely nothing. It's a feat to behold!
es_es: {0} puede de alguna forma hablar durante horas sin decir nada. ¡Es un logro admirable!

# STRINGS.DUPLICANTS.PERSONALITIES.STINKY.DESC
source: This {0} has never been invited to a party, which is a shame... his dance moves are incredible.
es_es: {0} nunca ha sido invitado a una fiesta, lo que es una pena... sus movimientos de baile son increíbles.

# STRINGS.DUPLICANTS.PERSONALITIES.SUKI.DESC
source: {0}s have grins like sharks and stares to pierce through your soul.
es_es: {0} tienen una mueca de tiburón y una mirada que penetra en tu alma.

# STRINGS.DUPLICANTS.PERSONALITIES.SYBIL.DESC
source: {0}s always get what they want... Even when they shouldn't.
es_es: {0} siempre se salen con la suya... incluso cuando no deberían.

# STRINGS.DUPLICANTS.PERSONALITIES.TILLY.DESC
source: {0}s like to frequently and loudly remind everyone of the pointlessness of existence.
es_es: A {0} le gusta recordar frecuentemente y a viva voz lo fútil de la existencia a todo el mundo.

# STRINGS.DUPLICANTS.PERSONALITIES.TURNER.DESC
source: {0}s alway packs a juice box on their way to political protests.
es_es: {0} siempre se lleva un caja de zumos cuando va a las manifestaciones.

# STRINGS.DUPLICANTS.PERSONALITIES.VERNON.DESC
source: The colony's managed to convince this {0} he's totally and completely unique. It's hilarious!
es_es: La colonia a conseguido convencer a {0} que es completa y totalmente único. ¡Es hilarante!

# STRINGS.DUPLICANTS.PERSONALITIES.VERNON.NAME
source: Vernon
es_es: Verrnon

# STRINGS.DUPLICANTS.PERSONALITIES.VIOLA.DESC
source: Small, gentle, quiet. {0}s always look as if the slightest breeze might shatter them.
es_es: Pequeños, amables y callados. {0} siempre lucen como si la más suave brisa fuera a destrozarles.

# STRINGS.DUPLICANTS.PERSONALITIES.VIRGIL.DESC
source: {0}s are overcome with childlike wonder at the infinite nature of the universe.
es_es: {0} se sobrecogen como niños ante la naturaleza infinita del universo.

# STRINGS.DUPLICANTS.PERSONALITIES.WILL.DESC
source: {0}s have great hair and are always about ten seconds away from starving to death.
es_es: {0} tiene un pelo increíble y siempre están a unos diez segundos de morir de hambre.

# STRINGS.DUPLICANTS.PERSONALITIES.WOODROW.DESC
source: {0}s are exceptionally bad at reading social cues and never know when to stop talking.
es_es: {0} son excepcionalmente malos en leer entre líneas y nunca saben cuando dejar de hablar.

# STRINGS.DUPLICANTS.PERSONALITIES.YVETTE.DESC
source: A {0}'s every waking moment is plagued by her terrible genetic curse... a horrifyingly acute sense of smell.
es_es: Cada segundo del día de {0} esta intoxicado por su terrible maldición genética... un horriblemente sensible olfato.

# STRINGS.DUPLICANTS.PERSONALITIES.ZEKE.DESC
source: A {0}'s snobby exterior is a defense to protect the kind, mushy heart that lurks within.
es_es: El exterior pedante de {0} es una defensa para proteger el gentil y emotivo corazón que se esconde dentro.

# STRINGS.DUPLICANTS.RACE
source: Duplicant
es_es: Duplicante

# STRINGS.DUPLICANTS.RACE_PREFIX
source: Race: {0}
es_es: Raza : {0}

# STRINGS.DUPLICANTS.RELAXATION.RELAXATION_EFFECT.DESCRIPTION
source: Reduces <style="stress">Stress</style> by {0}/day
es_es: Reduce el <style="stress">Estrés</style> por {0}/day

# STRINGS.DUPLICANTS.RELAXATION.RELAXATION_EFFECT.NAME
source: Relaxing
es_es: Relajándose

# STRINGS.DUPLICANTS.STATS.BLADDER.NAME
source: Bladder
es_es: Vejiga

# STRINGS.DUPLICANTS.STATS.BLADDER.TOOLTIP
source: Bladder ---------- A Duplicant will make a mess at 100% if no bathrooms are available
es_es: Vejiga ---------- El Duplicante hará un estropicio al 100% si no hay aseos disponibles

# STRINGS.DUPLICANTS.STATS.BREATH.NAME
source: Breath
es_es: Respiración

# STRINGS.DUPLICANTS.STATS.BREATH.TOOLTIP
source: Breath ---------- A Duplicant will begin suffocating at 0%
es_es: Respiración ---------- El Duplicante empezará a ahogarse al 0%

# STRINGS.DUPLICANTS.STATS.CALORIES.NAME
source: Calories
es_es: Calorias

# STRINGS.DUPLICANTS.STATS.CALORIES.TOOLTIP
source: Calories ---------- This Duplicant has {0} of stored energy they can burn before starving
es_es: Calorias ---------- Este Duplicante tiene {0} de energía acumulada que quemar antes de morir de hambre

# STRINGS.DUPLICANTS.STATS.DECOR.NAME
source: Decor
es_es: Deco

# STRINGS.DUPLICANTS.STATS.DECOR.TOOLTIP
source: Decor ---------- A Duplicant will gain <style="stress">Stress</style> while in rooms with lower <style="decor">Decor</style> values than their expectations
es_es: Decoración ---------- El Duplicante sumará <style="stress">Estrés</style>cuando esté en una habitación con un valor de <style="decor">Decoración </style> más baja que sus expectativas
