Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_USAGE.NEGATIVE_TOOLTIP
source: Your colony consumed {0} of <style="power">Power</style> over the course of the day
es_es: Tu colonia ha consumido {0} de <style="power">Energía </style> durante el día

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_USAGE.POSITIVE_TOOLTIP
source: Your colony created {0} of <style="power">Power</style> over the course of the day
es_es: Tu colonia ha creado {0} de <style="power">Energía </style> durante el día

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_WASTED.NAME
source: <style="power">Power</style> Wasted:
es_es: <style="power">Energía</style> desperdiciada:

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_WASTED.POSITIVE_TOOLTIP
source: Your colony created {0} of <style="power">Power</style> today that was not used or stored in a battery
es_es: Tu colonia ha creado {0} de <style="power">Energía</style> hoy que no ha sido consumida ni almacenada

# STRINGS.UI.ENDOFDAYREPORT.IDLE_TIME.NAME
source: Idle Time:
es_es: Tiempo en espera:

# STRINGS.UI.ENDOFDAYREPORT.IDLE_TIME.POSITIVE_TOOLTIP
source: Your Duplicants spent a total of {0} idling over the course of the day
es_es: Tus Duplicantes han pasado un total de {0} sin hacer nada durante el día

# STRINGS.UI.ENDOFDAYREPORT.LEVEL_UP.NAME
source: Skill Increases:
es_es: Incremento de Habilidad:

# STRINGS.UI.ENDOFDAYREPORT.LEVEL_UP.TOOLTIP
source: Your Duplicants gained a total of {0} skill levels today
es_es: Tus Duplicantes han adquirido un total de {0} niveles de habilidad hoy

# STRINGS.UI.ENDOFDAYREPORT.NET
source: Net
es_es: Red

# STRINGS.UI.ENDOFDAYREPORT.NEXT
source: Next
es_es: Siguiente

# STRINGS.UI.ENDOFDAYREPORT.NOTIFICATION_TITLE
source: Cycle {0} report ready
es_es: Informe del ciclo {0} listo

# STRINGS.UI.ENDOFDAYREPORT.NOTIFICATION_TOOLTIP
source: View the end of day report for Cycle {0}
es_es: Ver el informe de final del Ciclo {0}

# STRINGS.UI.ENDOFDAYREPORT.OXYGEN_CREATED.NAME
source: <style="oxygen">Oxygen</style> Generation:
es_es: Generación de <style="oxygen">Oxygen</style>:

# STRINGS.UI.ENDOFDAYREPORT.OXYGEN_CREATED.NEGATIVE_TOOLTIP
source: Your colony consumed {0} of <style="oxygen">Oxygen</style> over the course of the day
es_es: Tu colonia ha consumido {0} <style="oxygen">Oxígeno</style> durante el día

# STRINGS.UI.ENDOFDAYREPORT.OXYGEN_CREATED.POSITIVE_TOOLTIP
source: Your colony generated {0} of <style="oxygen">Oxygen</style> over the course of the day
es_es: Tu colonia ha generado {0} <style="oxygen">Oxígeno</style> durante el día

# STRINGS.UI.ENDOFDAYREPORT.PREV
source: Prev
es_es: PREVIO

# STRINGS.UI.ENDOFDAYREPORT.REMOVED
source: Removed
es_es: Eliminado

# STRINGS.UI.ENDOFDAYREPORT.REPORT_TITLE
source: DAILY REPORTS
es_es: INFORME DIARIO

# STRINGS.UI.ENDOFDAYREPORT.STRESS_DELTA.NAME
source: <style="stress">Stress</style> Change:
es_es: Cambios de <style="stress">Estrés</style>:

# STRINGS.UI.ENDOFDAYREPORT.STRESS_DELTA.NEGATIVE_TOOLTIP
source: Your colony's total <style="stress">Stress</style> has decreased by {0}
es_es: El total de <style="stress">Estrés</style> de tu colonia ha disminuido en {0}

# STRINGS.UI.ENDOFDAYREPORT.STRESS_DELTA.POSITIVE_TOOLTIP
source: Your colony's total <style="stress">Stress</style> has increased by {0}
es_es: El total de <style="stress">Estrés</style> de tu colonia se ha incrementado en {0}

# STRINGS.UI.ENDOFDAYREPORT.TOILET_INCIDENT.NAME
source: Restroom Accidents:
es_es: Accidentes en el aseo:

# STRINGS.UI.ENDOFDAYREPORT.TOILET_INCIDENT.TOOLTIP
source: {0} Duplicants didn't quite reach the toilet in time today
es_es: {0} Duplicantes no han llegado al aseo a tiempo hoy.

# STRINGS.UI.ENDOFDAYREPORT.TRAVEL_TIME.NAME
source: Travel Time:
es_es: Tiempo de Viaje:

# STRINGS.UI.ENDOFDAYREPORT.TRAVEL_TIME.POSITIVE_TOOLTIP
source: Your Duplicants spent a total of {0} traveling over the course of the day
es_es: Tus Duplicantes pasan un total de {0} viajando durante el transcurso del día

# STRINGS.UI.EQUIPMENTTAB_HELD
source: Held Items
es_es: Objetos encima

# STRINGS.UI.EQUIPMENTTAB_OWNED
source: Owned Items
es_es: Objetos propios

# STRINGS.UI.EQUIPMENTTAB_ROOM
source: Assigned Rooms
es_es: Salas Asignadas

# STRINGS.UI.FORMATDAY
source: {0} cycles
es_es: {0} ciclos

# STRINGS.UI.FORMATSECONDS
source: {0}s
es_es: {0} seg

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.DONE_BUTTON
source: Done
es_es: Hecho

# STRINGS.UI.FRONTEND.AUDIO_OPTIONS_SCREEN.TITLE
source: AUDIO OPTIONS
es_es: OPCIONES DE SONIDO

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.ACCEPT_CHANGES
source: Accept Changes?
es_es: ¿Aceptas los cambios?

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.APPLYBUTTON
source: Apply
es_es: Aplicar

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.DONE_BUTTON
source: Done
es_es: Hecho

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.FULLSCREEN
source: Fullscreen:
es_es: Pantalla Completa:

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.RESOLUTION
source: Resolution:
es_es: Resolución:

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.REVERTBUTTON
source: Revert
es_es: Revertir

# STRINGS.UI.FRONTEND.GRAPHICS_OPTIONS_SCREEN.TITLE
source: GRAPHICS OPTIONS
es_es: OPCIONES GRÁFICAS

# STRINGS.UI.FRONTEND.INPUTBINDINGSCREEN.DUPLICATE
source: {0} was already bound to {1} and is now unbound.
es_es: {0} estaba vinculado a {1} y ahora está desviculado.

# STRINGS.UI.FRONTEND.INPUTBINDINGSCREEN.MULTIPLE_UNBOUND_ACTIONS
source: You have multiple unbound actions, this may result in difficulty playing the game. Are you sure you want to continue?
es_es: Tienes muchas acciones sin vincular, esto puede resultar en dificultades a la hora de jugar. ¿Seguro que quieres continuar?

# STRINGS.UI.FRONTEND.INPUTBINDINGSCREEN.UNBOUND_ACTION
source: {0} is unbound. Are you sure you want to continue?
es_es: {0} no está vinculado. ¿Seguro que quieres continuar?

# STRINGS.UI.FRONTEND.LOADSCREEN.AUTOSAVEWARNING
source: <b><color=#ff0000>(Auto Save: This file will get deleted as new Auto Saves are created)</color></b>
es_es: <b><color=#ff0000>(Guardado automático: Este archivo se eliminará cuando se creen nuevos guardados automáticos)</color></b>

# STRINGS.UI.FRONTEND.LOADSCREEN.CONFIRMDELETE
source: Are you sure you want to delete {0}? You cannot undo this action.
es_es: ¿Seguro que quieres borrar {0}? Esta acción no puede deshacerse.

# STRINGS.UI.FRONTEND.LOADSCREEN.CORRUPTEDSAVE
source: <b><color=#ff0000>Could not load file {0}. Its data may be corrupted.</color></b>
es_es: <b><color=#ff0000>No se puede cargar el archivo {0}. Puede que esté corrupto.</color></b>

# STRINGS.UI.FRONTEND.LOADSCREEN.DELETEBUTTON
source: Delete Slot
es_es: Borrar archivo

# STRINGS.UI.FRONTEND.LOADSCREEN.SAVE_TOO_NEW
source: <b><color=#ff0000>Could not load file {0}. File is using build {1}. This build is {2}.</color></b>
es_es: <b><color=#ff0000>No puede cargarse el archivo {0}. El archivo está usando la versión {1}. La versión actual es {2}.</color></b>

# STRINGS.UI.FRONTEND.LOADSCREEN.SAVEDETAILS
source: <b>File:</b> {0} <b>Save Date:</b> {1} <b>Base Name:</b> {2} <b>Duplicants Alive:</b> {3} <b>Cycles Survived:</b> {4}
es_es: <b>Archivo:</b> {0} <b>Fecha de guardado:</b> {1} <b>Nombre de la base:</b> {2} <b>Duplicantes Vivos:</b> {3} <b>Ciclos Sobrevividos:</b> {4}

# STRINGS.UI.FRONTEND.LOADSCREEN.TITLE
source: LOAD GAME
es_es: CARGAR

# STRINGS.UI.FRONTEND.LOADSCREEN.TITLE_INSPECT
source: LOAD GAME
es_es: CARGAR

# STRINGS.UI.FRONTEND.MAINMENU.LOADGAME
source: LOAD GAME
es_es: CARGAR

# STRINGS.UI.FRONTEND.MAINMENU.NEWGAME
source: NEW GAME
es_es: NUEVO JUEGO

# STRINGS.UI.FRONTEND.MAINMENU.OPTIONS
source: OPTIONS
es_es: OPCIONES

# STRINGS.UI.FRONTEND.MAINMENU.QUITCONFIRM
source: Are you sure you want to quit? All unsaved progress will be lost.
es_es: ¿Seguro que quieres salir? Se perderá el progreso no guardado.

# STRINGS.UI.FRONTEND.MAINMENU.QUITTODESKTOP
source: QUIT
es_es: SALIR

# STRINGS.UI.FRONTEND.MAINMENU.RESTARTCONFIRM
source: Are you sure you want to quit? All unsaved progress will be lost.
es_es: ¿Seguro que quieres salir? Se perderá el progreso no guardado.

# STRINGS.UI.FRONTEND.MAINMENU.RESUMEBUTTON_BASENAME
source: {0}: Cycle {1}
es_es: {0}: Ciclo {1}

# STRINGS.UI.FRONTEND.MAINMENU.RESUMEGAME
source: RESUME GAME
es_es: REANUDAR JUEGO

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.DONE_BUTTON
source: Done
es_es: Hecho

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.ENABLE_BUTTON
source: Enable
es_es: Habilitar

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.TITLE
source: METRICS OPTIONS
es_es: OPCIONES DE PARAMETROS RECOPILADOS

# STRINGS.UI.FRONTEND.METRICS_OPTIONS_SCREEN.TOOLTIP
source: Collect metrics to help us improve the game
es_es: Recopila parámetros para ayudarnos a mejorar el juego

# STRINGS.UI.FRONTEND.MINSPECSCREEN.BODY
source: We've detected that this computer does not meet the minimum requirements to run Oxygen Not Included. While you may continue with your current specs, the game might not run smoothly for you. Please be aware that your experience may suffer as a result.
es_es: Hemos detectado que este sistema no cumple los requisitos mínimos para correr Oxygen Not Included. Aunque puedes continuar con ello, el juego puede no funcionar lo fluido que debería. Ten en cuenta que tu experiencia será peor debido a esto.

# STRINGS.UI.FRONTEND.MINSPECSCREEN.OKBUTTON
source: Okay, thanks!
es_es: ¡Ok, gracias!

# STRINGS.UI.FRONTEND.MINSPECSCREEN.QUITBUTTON
source: Quit
es_es: Salir

# STRINGS.UI.FRONTEND.MINSPECSCREEN.SIMFAILEDTOLOAD
source: A problem occurred loading Oxygen Not Included. This is usually caused by the Visual Studio C++ 2015 runtime being improperly installed on the system. Please exit the game, run Windows Update and try re-launching Oxygen Not Included.
es_es: A ocurrido un problema cargando Oxygen Not Included. Normalmente se debe a un rutina de Visual Studio C++ 2015 mal instalada en el sistema. Por favor prueba a salir del juego, ejecuta Windows Update y vuelve a lanzar Oxygen Not Included.

# STRINGS.UI.FRONTEND.MINSPECSCREEN.TITLE
source: WARNING!
es_es: ¡CUIDADO!

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.BACK
source: Back
es_es: Atrás

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.CONTROLS
source: Controls
es_es: Controles

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.CREDITS
source: Credits
es_es: Créditos

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.GRAPHICS
source: Graphics
es_es: Graficos

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.METRICS
source: Metrics
es_es: Recopilar parámetros

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.TITLE
source: OPTIONS
es_es: OPCIONES

# STRINGS.UI.FRONTEND.OPTIONS_SCREEN.UNITS
source: Temperature Units
es_es: Unidades de temperatura

# STRINGS.UI.FRONTEND.PATCHNOTESSCREEN.BODY
source: <b>Changes you should know about: </b> {0}
es_es: <b>Cambios que deberías saber: </b> {0}

# STRINGS.UI.FRONTEND.PATCHNOTESSCREEN.PATCHNOTES
source: - Fixed crash when queuing research - Fixed crash when clicking on research center - Gas Pumps are not working properly - Farm Tiles have been removed from the game(if you had any existing farm tiles, they will turn into clay)
es_es: - Arreglado error cuando se pone investigación en cola - Arreglado el error cuando se hace click en la estación de investigación - La válvula de gas no funciona correctamente -Las casillas de granja han sido eliminadas del juego(si tenías alguna, se convertirán en arcilla)

# STRINGS.UI.FRONTEND.PATCHNOTESSCREEN.TITLE
source: IMPORTANT UPDATE NOTES
es_es: NOTAS DE ACTUALIZACIONES IMPORTANTES

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.DESKTOPQUIT
source: Quit to Desktop
es_es: Salir al Escritorio

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.LOAD
source: Load
es_es: Cargar

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.OPTIONS
source: Options
es_es: Opciones

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.QUIT
source: Main Menu
es_es: Menu Principal

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.RESUME
source: Resume
es_es: Reanudar

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.SAVE
source: Save
es_es: Guardar

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.SAVEAS
source: Save As
es_es: Guardar como

# STRINGS.UI.FRONTEND.PAUSE_SCREEN.TITLE
source: PAUSED
es_es: PAUSADO

# STRINGS.UI.FRONTEND.SAVESCREEN.CANCELNAME
source: Cancel
es_es: Cancelar

# STRINGS.UI.FRONTEND.SAVESCREEN.CONFIRMNAME
source: Confirm
es_es: Confirmar

# STRINGS.UI.FRONTEND.SAVESCREEN.NEWSAVEBUTTON
source: New Save
es_es: Nuevo guardado

# STRINGS.UI.FRONTEND.SAVESCREEN.OVERWRITEMESSAGE
source: Are you sure you want to overwrite {0}?
es_es: ¿Seguro que deseas sobrescribir {0}?

# STRINGS.UI.FRONTEND.SAVESCREEN.SAVENAMETITLE
source: SAVE NAME
es_es: NOMBRE DE LA PARTIDA

# STRINGS.UI.FRONTEND.SAVESCREEN.TITLE
source: SAVE SLOTS
es_es: RANURAS DE GUARDADO

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.CELSIUS_TOOLTIP
source: Change temperature unit to Celsius (�C)
es_es: Cambia la unidad de temperatura a Celsius (ºC)

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.FAHRENHEIT_TOOLTIP
source: Change temperature unit to Fahrenheit (�F)
es_es: Cambia la unidad de temperatura a Fahrenheit (ºF)

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.KELVIN_TOOLTIP
source: Change temperature unit to Kelvin (K)
es_es: Cambia la unidad de temperatura a Kelvin (K)

# STRINGS.UI.FRONTEND.UNIT_OPTIONS_SCREEN.TITLE
source: TEMPERATURE UNITS
es_es: UNIDADES DE TEMPERATURA

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.GENERATINGWORLD
source: GENERATING WORLD
es_es: GENERANDO MUNDO

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.LOADINGGAME
source: LOADING WORLD...
es_es: CARGANDO MUNDO...

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SELECTSIZEPROMPT
source: A new world is about to be created. Please select its size.
es_es: Un nuevo mundo está a punto de ser creado. Por favor selecciona su tamaño.

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.HUGE
source: Colossal
es_es: Colosal

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.LARGE
source: Big
es_es: Grande

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.SMALL
source: Small
es_es: Pequeño

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.STANDARD
source: Standard
es_es: Estándar

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.SIZES.TINY
source: Tiny
es_es: Diminuto

# STRINGS.UI.FRONTEND.WORLDGENSCREEN.TITLE
source: NEW GAME
es_es: NUEVO JUEGO

# STRINGS.UI.GAMEOBJECTEFFECTS.FORGAVEATTACKER
source: Forgiveness
es_es: Absolución

# STRINGS.UI.GAMEOBJECTEFFECTS.FRIEDMUSHBARREMOVESDISEASE
source: Removes <style="disease">Disease</style> chance from <style="food">Mush Bar</style>
es_es: Elimina la posibilidad de contraer una <style="disease">Enfermedad</style> con las <style="food">Barra Pastosa</style>

# STRINGS.UI.IMMIGRANTSCREEN.BACK
source: BACK
es_es: VOLVER

# STRINGS.UI.IMMIGRANTSCREEN.CANCELBUTTON
source: Cancel
es_es: Cancelar

# STRINGS.UI.IMMIGRANTSCREEN.CONFIRMATIONBODY
source: Are you sure you want to reject all Duplicants? It won't hurt their feelings, but it'll be awhile before the Printing Pod can print again.
es_es: ¿Seguro que quieres desechar a todos los Duplicantes? No vas a herir sus sentimientos, pero pasará un tiempo antes de poder imprimir de nuevo en la Capsula de Impresión.

# STRINGS.UI.IMMIGRANTSCREEN.CONFIRMATIONTITLE
source: Reject Duplicants?
es_es: ¿Desechar los Duplicantes?

# STRINGS.UI.IMMIGRANTSCREEN.EMBARK
source: EMBARK
es_es: EMBARCARSE

# STRINGS.UI.IMMIGRANTSCREEN.IMMIGRANTSCREENTITLE
source: Select a DNA Blueprint
es_es: Selecciona un esquema de ADN

# STRINGS.UI.IMMIGRANTSCREEN.PROCEEDBUTTON
source: Print
es_es: Imprime

# STRINGS.UI.IMMIGRANTSCREEN.REJECTALL
source: Reject All
es_es: Desechar todo

# STRINGS.UI.IMMIGRANTSCREEN.SELECTDUPLICANTS
source: Select {0} Duplicants
es_es: Selecciona {0} Duplicantes

# STRINGS.UI.IMMIGRANTSCREEN.SELECTYOURCREW
source: ASSEMBLE YOUR CREW TO BEGIN
es_es: REUNE A TU TRIPULACION PARA EMPEZAR

# STRINGS.UI.IMMIGRANTSCREEN.SHUFFLE
source: SHUFFLE
es_es: AL ALZAR

# STRINGS.UI.IMMIGRANTSCREEN.SHUFFLETOOLTIP
source: Reshuffle this dupe for a different one
es_es: Selecciona otro Duplicante al azar

# STRINGS.UI.JOBS
source: JOBS
es_es: TRABAJO

# STRINGS.UI.JOBSCREEN_EVERYONE
source: Everyone
es_es: Todo el mundo

# STRINGS.UI.JOBSCREEN_HIGH
source: High
es_es: Alto

# STRINGS.UI.JOBSCREEN_LOW
source: Low
es_es: Bajo

# STRINGS.UI.JOBSCREEN_PRIORITY
source: Priority
es_es: Prioridad

# STRINGS.UI.MESSAGES
source: MESSAGES
es_es: MENSAJES

# STRINGS.UI.METERS.BREATH.TOOLTIP
source: Oxygen
es_es: Oxígeno

# STRINGS.UI.METERS.HEALTH.TOOLTIP
source: Health
es_es: Salud

# STRINGS.UI.NEUTRONIUMMASS
source: Immeasurable
es_es: Incalculable

# STRINGS.UI.OVERLAYS.DECOR.BUTTON
source: Decor Overlay
es_es: Sistema de Decoración

# STRINGS.UI.OVERLAYS.DECOR.CLUTTER
source: Clutter
es_es: Desorden

# STRINGS.UI.OVERLAYS.DECOR.HIGHDECOR
source: High Decor
es_es: Alta Decoración

# STRINGS.UI.OVERLAYS.DECOR.LIGHTING
source: Lighting
es_es: Iluminado

# STRINGS.UI.OVERLAYS.DECOR.LOWDECOR
source: Low Decor
es_es: Baja Decoración

# STRINGS.UI.OVERLAYS.DECOR.NAME
source: DECOR OVERLAY
es_es: DECORACIÓN

# STRINGS.UI.OVERLAYS.DECOR.TOOLTIPS.HIGHDECOR
source: Areas with sufficient decor values
es_es: Áreas con suficiente valor de decoración

# STRINGS.UI.OVERLAYS.DECOR.TOOLTIPS.LOWDECOR
source: Areas with insufficient decor values
es_es: Áreas con valor de decoración insuficiente

# STRINGS.UI.OVERLAYS.ELECTRICAL.BUTTON
source: Power Grid Overlay
es_es: Sistema de Energía

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND1
source: <b>BUILDING POWER</b>
es_es: <b>POTENCIA DE LA INSTALACIÓN</b>

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND2
source: Consumer
es_es: Consumidor

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND3
source: Producer
es_es: Productor

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND4
source: <b>CIRCUIT POWER</b>
es_es: <b>POTENCIA DEL CIRCUITO</b>

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND5
source: Stable
es_es: Estable

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND6
source: Straining
es_es: Insuficiente

# STRINGS.UI.OVERLAYS.ELECTRICAL.LEGEND7
source: Broken
es_es: Averiado

# STRINGS.UI.OVERLAYS.ELECTRICAL.NAME
source: POWER GRID OVERLAY
es_es: ENERGÍA

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND2
source: Uses <style="power">Power</style> from circuit
es_es: Usa <style="power">Enería</style> del circuito

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND3
source: Generates <style="power">Power</style> for circuit
es_es: Genera <style="power">Enería</style> para el circuito

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND5
source: Optimal <style="power">Power</style> usage
es_es: <style="power">Enería</style> óptima

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND6
source: Requires more <style="power">Power</style>
es_es: Requiere más <style="power">Enería</style>

# STRINGS.UI.OVERLAYS.ELECTRICAL.TOOLTIPS.LEGEND7
source: System overloaded
es_es: Sistema sobrecargado

# STRINGS.UI.OVERLAYS.EXOSUIT.BUTTON
source: Exosuit Overlay
es_es: Sistema de Exotraje

# STRINGS.UI.OVERLAYS.EXOSUIT.EXOSUITNOTREQUIRED
source: Exosuit not required
es_es: No requiere Exotraje

# STRINGS.UI.OVERLAYS.EXOSUIT.EXOSUITREQUIRED
source: Exosuit required
es_es: Requiere Exotraje

# STRINGS.UI.OVERLAYS.EXOSUIT.NAME
source: EXOSUIT OVERLAY
es_es: EXOTRAJE

# STRINGS.UI.OVERLAYS.EXOSUIT.TOOLTIPS.EXOSUITNOTREQUIRED
source: Duplicants can safely enter these areas unprotected
es_es: Los Duplicantes pueden entrar con seguridad en estas zonas sin protección

# STRINGS.UI.OVERLAYS.EXOSUIT.TOOLTIPS.EXOSUITREQUIRED
source: Duplicants must wear an <style="equipment">Exosuit</style> to survive in these areas
es_es: El Duplicante debe llegar un <style="equipment">Exotraje</style>para sobrevivir en estas zonas

# STRINGS.UI.OVERLAYS.GASPLUMBING.BUTTON
source: Gas Plumbing Overlay
es_es: Sistema de gaseoductos

# STRINGS.UI.OVERLAYS.GASPLUMBING.CONNECTED
source: Connected
es_es: Conectado

# STRINGS.UI.OVERLAYS.GASPLUMBING.CONSUMER
source: Output
es_es: Salida

# STRINGS.UI.OVERLAYS.GASPLUMBING.DIAGRAM_AFTER_ARROW
source: Intake via pipes
es_es: Entrada de las tuberías

# STRINGS.UI.OVERLAYS.GASPLUMBING.DIAGRAM_BEFORE_ARROW
source: Gas flows from Output
es_es: El gas fluye desde la salida

# STRINGS.UI.OVERLAYS.GASPLUMBING.DISCONNECTED
source: Disconnected
es_es: Desconectado

# STRINGS.UI.OVERLAYS.GASPLUMBING.FILTERED
source: Filtered Output
es_es: Salida filtrada

# STRINGS.UI.OVERLAYS.GASPLUMBING.NAME
source: GAS PLUMBING OVERLAY
es_es: GAS

# STRINGS.UI.OVERLAYS.GASPLUMBING.NETWORK
source: Gas Network {0}
es_es: Gaseoductos {0}

# STRINGS.UI.OVERLAYS.GASPLUMBING.PRODUCER
source: Intake
es_es: Entrada

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.CONNECTED
source: Connected to a <style="GasPiping">Gas Pipe</style>
es_es: Conectado a una <style="GasPiping">Tubería de Gas</style>

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.CONSUMER
source: Point where a building sends gas into pipes * Must be connected to a <style="GasDestination">Destination</style>
es_es: Punto donde una instalación envía gas a las tuberías * Debe estar conectado a un <style="GasDestination">Objetivo</style> válido.

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.DISCONNECTED
source: Not connected to a <style="GasPiping">Gas Pipe</style>
es_es: No está conectado a una <style="GasPiping">Tubería de Gas</style>

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.NETWORK
source: Gas network {0}
es_es: Gaseoductos {0}

# STRINGS.UI.OVERLAYS.GASPLUMBING.TOOLTIPS.PRODUCER
source: Point where a building receives gas from pipes * Must be connected to a <style="GasSource">Source</style>
es_es: Punto donde una instalación recibe gas * Debe estar conectado a una <style="GasSource">Fuente de Gas</style>

# STRINGS.UI.OVERLAYS.LIGHTING.BUTTON
source: Light Overlay
es_es: Sistema de luces

# STRINGS.UI.OVERLAYS.LIGHTING.DARK
source: Unlit area
es_es: Área oscura

# STRINGS.UI.OVERLAYS.LIGHTING.LITAREA
source: Lit area
es_es: Área Iluminada

# STRINGS.UI.OVERLAYS.LIGHTING.NAME
source: LIGHT OVERLAY
es_es: LUCES

# STRINGS.UI.OVERLAYS.LIGHTING.TOOLTIPS.DARK
source: Duplicants cannot see in these areas
es_es: Los Duplicantes no pueden ver en estas áreas

# STRINGS.UI.OVERLAYS.LIGHTING.TOOLTIPS.LITAREA
source: Duplicants have adequate lighting in these areas
es_es: Los Duplicantes han iluminado estas áreas

# STRINGS.UI.OVERLAYS.LIGHTING.TOOLTIPS.NAME
source: LIGHT OVERLAY
es_es: LUCES

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.BUTTON
source: Liquid Plumbing Overlay
es_es: Sistema de tuberías

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.CONNECTED
source: Connected
es_es: Conectado

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.CONSUMER
source: Output
es_es: Salida

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.DIAGRAM_AFTER_ARROW
source: Intake via pipes
es_es: Entrada de las tuberías

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.DIAGRAM_BEFORE_ARROW
source: Liquid flows from Output
es_es: El líquido fluye desde la salida

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.DISCONNECTED
source: Disconnected
es_es: Desconectado

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.FILTERED
source: Filtered Output
es_es: Salida filtrada

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.NAME
source: LIQUID PLUMBING OVERLAY
es_es: LIQUIDOS

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.NETWORK
source: Liquid Network {0}
es_es: Red de Líquidos {0}

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.PRODUCER
source: Intake
es_es: Entrada

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.CONNECTED
source: Connected to a <style="LiquidPiping">Liquid Pipe</style>
es_es: Conectado a una <style="LiquidPiping">Tubería de Líquido</style>

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.CONSUMER
source: Point where a building sends liquid into pipes * Must be connected to a <style="LiquidDestination">Destination</style>
es_es: Punto de salida de liquido a las tuberías de la instalación. * Debe estar conectado a un<style="LiquidDestination">Objetivo</style> válido.

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.DISCONNECTED
source: Not connected to a <style="LiquidPiping">Liquid Pipe</style>
es_es: No está conectado a una <style="LiquidPiping">Tubería</style>
