Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTO.NAME
source: Assigned to: {Assignee}
es_es: Asignado a: {Assignee}

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTO.TOOLTIP
source: Only {Assignee} can use this amenity
es_es: Solo {Assignee} puede usar este servicio

# STRINGS.BUILDING.STATUSITEMS.AWAITINGARTING.NAME
source: Awaiting decoration
es_es: Esperando decoración

# STRINGS.BUILDING.STATUSITEMS.AWAITINGARTING.TOOLTIP
source: A Duplicant must work on this to create art
es_es: Un Duplicante debe trabajar en esto para crear arte

# STRINGS.BUILDING.STATUSITEMS.AWAITINGCOMPOSTFLIP.NAME
source: Requires flipping
es_es: Requiere ser volteado

# STRINGS.BUILDING.STATUSITEMS.AWAITINGCOMPOSTFLIP.TOOLTIP
source: Compost must be flipped periodically to produce <style="solid">Fertilizer</style>
es_es: El compost debe ser volteado periódicamente para producir <style="solid">Fertilizante</style>

# STRINGS.BUILDING.STATUSITEMS.AWAITINGSEEDDELIVERY.NAME
source: Awaiting delivery
es_es: Esperando entrega

# STRINGS.BUILDING.STATUSITEMS.AWAITINGSEEDDELIVERY.TOOLTIP
source: Awaiting delivery of selected <style="seed">Seed</style>
es_es: Esperando entrega de la selección de <style="seed">Semilla</style>

# STRINGS.BUILDING.STATUSITEMS.AWAITINGWASTE.NAME
source: Awaiting compostables
es_es: Esperando compost

# STRINGS.BUILDING.STATUSITEMS.AWAITINGWASTE.TOOLTIP
source: More waste material is required to begin to composting process
es_es: Se requiere más material de desecho para empezar el proceso de compostaje

# STRINGS.BUILDING.STATUSITEMS.BROKEN.NAME
source: Broken
es_es: Averiado

# STRINGS.BUILDING.STATUSITEMS.BROKEN.TOOLTIP
source: This building was broken by a <style="stress">Stressed</style> Duplicant It must be repaired
es_es: Este edificio se rompio por un Duplicante <style="stress">Estresado</style> Debe repararse

# STRINGS.BUILDING.STATUSITEMS.BUILDINGDISABLED.NAME
source: Building Disabled
es_es: Instalación deshabilitada

# STRINGS.BUILDING.STATUSITEMS.BUILDINGDISABLED.TOOLTIP
source: This building has been disabled.
es_es: Este edificio se ha deshabilitado.

# STRINGS.BUILDING.STATUSITEMS.CANNOTCOOLFURTHER.NAME
source: Cannot cool further
es_es: No puede enfriarse más

# STRINGS.BUILDING.STATUSITEMS.CANNOTCOOLFURTHER.TOOLTIP
source: This building cannot cool the surrounding area any further
es_es: Esta edificio no puede ampliar el área de enfriamiento

# STRINGS.BUILDING.STATUSITEMS.CHANGEDOORCONTROLSTATE.NAME
source: Pending Door State Change: {ControlState}
es_es: Cambio de estado de la puerta a: {ControlState}

# STRINGS.BUILDING.STATUSITEMS.CHANGEDOORCONTROLSTATE.TOOLTIP
source: Waiting for a Duplicant to change control state
es_es: Esperando que un Duplicante cambie el control de estado

# STRINGS.BUILDING.STATUSITEMS.CONDUITBLOCKED.NAME
source: Pipe Blocked
es_es: Tubería bloqueada

# STRINGS.BUILDING.STATUSITEMS.CONDUITBLOCKED.TOOLTIP
source: This pipe system is not serviceable
es_es: Este sistema de tuberías no tiene servicio

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTIONUNREACHABLE.NAME
source: Unreachable
es_es: Inalcanzable

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTIONUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this construction site
es_es: Los Duplicantes no pueden llegar a esa zona de construcción

# STRINGS.BUILDING.STATUSITEMS.COOLING.NAME
source: Cooling
es_es: Enfriando

# STRINGS.BUILDING.STATUSITEMS.COOLING.TOOLTIP
source: This building is cooling the surrounding area
es_es: Este edificio está enfriando las zonas adyacentes

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.CLOSED
source: Closed
es_es: Cerrado

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.NAME
source: Current State: {ControlState}
es_es: Estado actual: {ControlState}

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.OPENED
source: Opened
es_es: Abierto

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.TOOLTIP
source: Current State: {ControlState} Auto: Duplicants will open and close this door as needed Closed: This door will remain closed Open: This door will remain open
es_es: Estado actual: {ControlState} Auto: Los Duplicantes abrirán y cerrarán esta puerta como necesiten Cerrada: La puerta permanecerá cerrada Abierta: La puerta permanecerá abierta

# STRINGS.BUILDING.STATUSITEMS.DIGUNREACHABLE.NAME
source: Unreachable
es_es: Inalcanzable

# STRINGS.BUILDING.STATUSITEMS.DIGUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this area
es_es: Los Duplicantes no pueden llegar a ese área

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONSUMER.NAME
source: Consuming {ElementTypes}: {FlowRate}
es_es: Consumiendo {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONSUMER.TOOLTIP
source: This building is utilizing ambient {ElementTypes} from the environment
es_es: Este edificio está usando {ElementTypes} ambientales del entorno

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTERINPUT.NAME
source: Using {ElementTypes}: {FlowRate}
es_es: Usando {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTERINPUT.TOOLTIP
source: This building is using {ElementTypes} from storage at a rate of {FlowRate}
es_es: Este edificio está usando {ElementTypes} desde el almacén a un ritmo de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTEROUTPUT.NAME
source: Emitting {ElementTypes}: {FlowRate}
es_es: Emitiendo {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTEROUTPUT.TOOLTIP
source: This building is releasing {ElementTypes} at a rate of {FlowRate}
es_es: Este edificio está liberando {ElementTypes} a un ritmo de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTEMITTEROUTPUT.NAME
source: Emitting {ElementTypes}: {FlowRate}
es_es: Emitiendo {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTEMITTEROUTPUT.TOOLTIP
source: This object is releasing {ElementTypes} at a rate of {FlowRate}
es_es: Este objeto está liberando {ElementTypes} a un ritmo de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGCO2.NAME
source: Emitting CO2: {FlowRate}
es_es: Emitiendo CO2: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGCO2.TOOLTIP
source: Producing CO2 at {FlowRate}
es_es: Produciendo CO2 a {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGELEMENT.NAME
source: Emitting {ElementType}: {FlowRate}
es_es: Emitiendo {ElementType}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGELEMENT.TOOLTIP
source: Producing {ElementType} at {FlowRate}
es_es: Produciendo {ElementType} at {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGGASAVG.NAME
source: Emitting <style="gas">{Element}</style>: {FlowRate}
es_es: Emitiendo <style="gas">{Element}</style>: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGGASAVG.TOOLTIP
source: Producing <style="gas">{Element}</style> at {FlowRate}
es_es: Produciendo <style="gas">{Element}</style> at {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGLIGHT.NAME
source: Emitting Light
es_es: Emitiendo luz

# STRINGS.BUILDING.STATUSITEMS.EMITTINGLIGHT.TOOLTIP
source: Open the Light Overlay [{LightGridOverlay}] to view this <style="light">Light</style>'s visibility radius
es_es: Abre la información de luces [{LightGridOverlay}] para ver la <style="light">Luz</style> y su radio de emisión.

# STRINGS.BUILDING.STATUSITEMS.EMITTINGOXYGENAVG.NAME
source: Emitting <style="oxygen">Oxygen</style>: {FlowRate}
es_es: Emitiendo <style="oxygen">Oxígeno</style>: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGOXYGENAVG.TOOLTIP
source: Producing <style="oxygen">Oxygen</style> at {FlowRate}
es_es: Produciendo <style="oxygen">Oxígeno</style> a un ritmo de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NAME
source: Entombed
es_es: Sepultado

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NOTIFICATION_NAME
source: Building entombment
es_es: Instalación sepultada

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NOTIFICATION_TOOLTIP
source: These buildings are entombed and need to be dug out:
es_es: Estos edificios están sepultados y necesitan desenterrarse:

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.TOOLTIP
source: Must be dug out by a Duplicant
es_es: Debe ser desenterrado por un Duplicante

# STRINGS.BUILDING.STATUSITEMS.FABRICATOREMPTY.NAME
source: No Fabrications Queued
es_es: Sin fabricaciones en cola

# STRINGS.BUILDING.STATUSITEMS.FABRICATOREMPTY.TOOLTIP
source: Queue a recipe to begin fabrication
es_es: Pon una fórmula en cola para comenzar la fabricación

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NAME
source: Building Flooded
es_es: Edificio Inundado

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NOTIFICATION_NAME
source: Flooding
es_es: Inundándose

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NOTIFICATION_TOOLTIP
source: These buildings are flooded:
es_es: Estos edificios están inundados:

# STRINGS.BUILDING.STATUSITEMS.FLOODED.TOOLTIP
source: Building cannot function at current saturation
es_es: El edificio no puede funcionar con la saturación actual

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILET.NAME
source: Lavatory Ready
es_es: Lavatorio preparado

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILET.TOOLTIP
source: This bathroom is ready to receive visitors
es_es: Este aseo está listo para recibir visitantes

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILETINUSE.NAME
source: Lavatory In Use
es_es: Lavatorio en uso

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILETINUSE.TOOLTIP
source: This bathroom is occupied
es_es: Este aseo está ocupado

# STRINGS.BUILDING.STATUSITEMS.GASPIPEEMPTY.NAME
source: Empty Pipe
es_es: Tubería vacía

# STRINGS.BUILDING.STATUSITEMS.GASPIPEEMPTY.TOOLTIP
source: There is no <style="Gas">Gas</style> in the pipe
es_es: No hay <style="Gas">Gas</style> en la tubería

# STRINGS.BUILDING.STATUSITEMS.GASPIPEOBSTRUCTED.NAME
source: Not Pumping
es_es: Sin presión

# STRINGS.BUILDING.STATUSITEMS.GASPIPEOBSTRUCTED.TOOLTIP
source: This pump is not active
es_es: La válvula de presión no está activa

# STRINGS.BUILDING.STATUSITEMS.GASVENTOBSTRUCTED.NAME
source: Gas Vent Obstructed
es_es: Ventilación de gas obstruida

# STRINGS.BUILDING.STATUSITEMS.GASVENTOBSTRUCTED.TOOLTIP
source: Cannot release gas through this vent
es_es: No puede liberarse gas desde este conducto

# STRINGS.BUILDING.STATUSITEMS.GASVENTOVERPRESSURE.NAME
source: Gas Vent Overpressurized
es_es: Conducto de gas sobre presurizado

# STRINGS.BUILDING.STATUSITEMS.GASVENTOVERPRESSURE.TOOLTIP
source: Vent cannot function at current pressure
es_es: El conducto no puede funcionar a la presión actual

# STRINGS.BUILDING.STATUSITEMS.GENERATOROFFLINE.NAME
source: Generator Idle
es_es: Generador en espera

# STRINGS.BUILDING.STATUSITEMS.GENERATOROFFLINE.TOOLTIP
source: This power source is idle
es_es: Ese fuente de energía está en espera

# STRINGS.BUILDING.STATUSITEMS.GRAVE.NAME
source: RIP {DeadDupe}
es_es: DEP {DeadDupe}

# STRINGS.BUILDING.STATUSITEMS.GRAVEEMPTY.NAME
source: Empty
es_es: Vacío

# STRINGS.BUILDING.STATUSITEMS.GRAVEEMPTY.TOOLTIP
source: This memorial honors no one.
es_es: Este memorando no honra a nadie.

# STRINGS.BUILDING.STATUSITEMS.INVALIDBUILDINGLOCATION.NAME
source: Invalid Building Location
es_es: Posición de instalación no válida

# STRINGS.BUILDING.STATUSITEMS.INVALIDBUILDINGLOCATION.TOOLTIP
source: Cannot construct building in this location
es_es: No puede construirse una instalación en esta zona

# STRINGS.BUILDING.STATUSITEMS.JOULESAVAILABLE.NAME
source: <style="power">Power</style> Available: {JoulesAvailable}
es_es: <style="power">Energía</style> Disponible: {JoulesAvailable}

# STRINGS.BUILDING.STATUSITEMS.JOULESAVAILABLE.TOOLTIP
source: {JoulesAvailable} of stored power available for use
es_es: {JoulesAvailable} de energía almacenada para uso

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEEMPTY.NAME
source: Empty Pipe
es_es: Tubería vacía

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEEMPTY.TOOLTIP
source: There is no <style="liquid">Liquid</style> in the pipe
es_es: No hay <style="liquid">Liquido</style> en la tubería

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEOBSTRUCTED.NAME
source: Not Pumping
es_es: Sin presión

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEOBSTRUCTED.TOOLTIP
source: This pump is not active
es_es: La válvula de presión no está activa

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOBSTRUCTED.NAME
source: Liquid Vent Obstructed
es_es: Conducto de liquido obstruido

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOBSTRUCTED.TOOLTIP
source: Cannot release liquid through this vent
es_es: No puede liberarse liquido desde ese conducto

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOVERPRESSURE.NAME
source: Liquid Vent Overpressurized
es_es: Conducto de liquido sobrepresurizado

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOVERPRESSURE.TOOLTIP
source: Vent cannot function at current pressure
es_es: El conducto no puede funcionar a la presión actual

# STRINGS.BUILDING.STATUSITEMS.LOOKINGGREAT.NAME
source: Masterpiece
es_es: Obra maestra

# STRINGS.BUILDING.STATUSITEMS.LOOKINGGREAT.TOOLTIP
source: This poignant piece stirs something deep within Duplicants' souls
es_es: Esta conmovedora pieza agita algo dentro del alma de los Duplicantes

# STRINGS.BUILDING.STATUSITEMS.LOOKINGOKAY.NAME
source: Quaint
es_es: Pintoresco

# STRINGS.BUILDING.STATUSITEMS.LOOKINGOKAY.TOOLTIP
source: Duplicants find this art quite charming
es_es: Los Duplicantes encuentran esta pieza de arte bastante encantadora

# STRINGS.BUILDING.STATUSITEMS.LOOKINGUGLY.NAME
source: Crude
es_es: En bruto

# STRINGS.BUILDING.STATUSITEMS.LOOKINGUGLY.TOOLTIP
source: Honestly, a Morb could do better than this
es_es: Sinceramente, un Morb podría hacerlo mejor

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORCHARGINGUP.NAME
source: Charging Up
es_es: Recargando

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORCHARGINGUP.TOOLTIP
source: This power source is being charged
es_es: Esta fuente de energía esta siendo recargada

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORRELEASINGENERGY.NAME
source: Powering
es_es: Alimentando

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORRELEASINGENERGY.TOOLTIP
source: This <style="power">Power</style> source is supplying <style="power">Power</style> consumers
es_es: Esta fuente de <style="power">Energía</style> provee <style="power">Energía</style> a los consumidores

# STRINGS.BUILDING.STATUSITEMS.MANUALLYCONTROLLED.NAME
source: Manually Controlled
es_es: Controlado manualmente

# STRINGS.BUILDING.STATUSITEMS.MANUALLYCONTROLLED.TOOLTIP
source: This Duplicant is under your control
es_es: Este Duplicante está bajo tus órdenes

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NAME
source: Insufficient Resources {ItemsRemaining}
es_es: Recursos insuficientes {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NOTIFICATION_NAME
source: Insufficient resources
es_es: Recursos insuficientes

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NOTIFICATION_TOOLTIP
source: Crucial materials are unavailable or beyond reach for these buildings:
es_es: Materiales imprescindibles inalcanzables o no disponibles para estas instalaciones:

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.TOOLTIP
source: Materials for this building are beyond reach or unavailable
es_es: Los materiales para esta instalción son inalcanzables o no están disponibles

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLEFORREFILL.NAME
source: Resources Low {ItemsRemaining}
es_es: Recursos agotándose {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLEFORREFILL.TOOLTIP
source: This building will soon require materials that are unavailable
es_es: Esta instalación requerirá pronto materiales no disponibles

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NAME
source: Melting Down
es_es: Derritiéndose

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NOTIFICATION_NAME
source: Building meltdown
es_es: Edificio derritiéndose

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NOTIFICATION_TOOLTIP
source: These buildings are collapsing:
es_es: Estas instalaciones están derrumbándose:

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.TOOLTIP
source: This building is collapsing
es_es: Esta instalación se está derrumbando

# STRINGS.BUILDING.STATUSITEMS.MISSINGFOUNDATION.NAME
source: Missing Foundation
es_es: No se encuentran los cimientos

# STRINGS.BUILDING.STATUSITEMS.MISSINGFOUNDATION.TOOLTIP
source: Build Tiles beneath this building ------------------ Tiles can be found in the Base Tab <color=#FF0000>(1)</color> of the Build Menu
es_es: Construye casillas bajo esta instalación ------------------ Las casillas se encuentran en la pestaña Base<color=#FF0000>(1)</color> del Menú Construir

# STRINGS.BUILDING.STATUSITEMS.NEEDBORINGMACHINE.NAME
source: Multitool Required
es_es: Multiherramienta requerida

# STRINGS.BUILDING.STATUSITEMS.NEEDBORINGMACHINE.TOOLTIP
source: A <style="equipment">Multitool</style> is required to mine this material ------------------ Multitools can be made at Crafting Stations in the Stations Tab <color=#FF0000>(9)</style> of the Build Menu
es_es: Una <style="equipment">Multiherramienta</style> se requiere para extraer este material ------------------ Las multiherramientas se pueden crear en las Mesas de Creación de la pestaña Ciencia <color=#FF0000>(9)</style> del Menu Construir

# STRINGS.BUILDING.STATUSITEMS.NEEDGASIN.NAME
source: No Gas Intake
es_es: Sin entrada de gas

# STRINGS.BUILDING.STATUSITEMS.NEEDGASIN.TOOLTIP
source: This building has nowhere to receive <style="gas">Gas</style> from
es_es: Esta instalación no tiene manera de recibir <style="gas">Gas</style>

# STRINGS.BUILDING.STATUSITEMS.NEEDGASOUT.NAME
source: No Gas Output
es_es: No hay salida de gas

# STRINGS.BUILDING.STATUSITEMS.NEEDGASOUT.TOOLTIP
source: This building has nowhere to send <style="gas">Gas</style>
es_es: Esta instalación no tiene donde enviar el <style="gas">Gas</style>

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDIN.NAME
source: No Liquid Intake
es_es: Sin entrada de liquido

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDIN.TOOLTIP
source: This building has nowhere to receive <style="liquid">Liquid</style> from
es_es: Esta instalación no tiene manera de recibir <style="liquid">Liquido</style>

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDOUT.NAME
source: No Liquid Output
es_es: No hay salida de liquido

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDOUT.TOOLTIP
source: This building has nowhere to send <style="liquid">Liquid</style>
es_es: Esta instalación no tiene donde enviar <style="liquid">Liquido</style>

# STRINGS.BUILDING.STATUSITEMS.NEEDPLANT.NAME
source: No Seeds
es_es: Sin semillas

# STRINGS.BUILDING.STATUSITEMS.NEEDPLANT.TOOLTIP
source: Dig up wild <style="plant">Plants</style> to obtain <style="seed">Seeds</style>
es_es: Escava <style="plant">Plantas</style> salvajes para obtener <style="seed">Semillas</style>

# STRINGS.BUILDING.STATUSITEMS.NEEDPOWER.NAME
source: No Power
es_es: Sin energía

# STRINGS.BUILDING.STATUSITEMS.NEEDPOWER.TOOLTIP
source: All connected <style="power">Power</style> sources have lost charge
es_es: Todas las fuentes de <style="power">Energía</style> conectadas han perdido la carga

# STRINGS.BUILDING.STATUSITEMS.NEEDRESOURCE.NAME
source: Resource Required
es_es: Recursos Requeridos

# STRINGS.BUILDING.STATUSITEMS.NEEDRESOURCE.TOOLTIP
source: This building is missing required materials
es_es: Esta instalación no tiene los materiales requeridos

# STRINGS.BUILDING.STATUSITEMS.NEEDSEED.NAME
source: No Seed selected
es_es: Sin semillas seleccionadas

# STRINGS.BUILDING.STATUSITEMS.NEEDSEED.TOOLTIP
source: Dig up wild plants to obtain <style="seed">Seeds</style>
es_es: Excava plantas salvajes para obtener <style="seed">Semillas</style>

# STRINGS.BUILDING.STATUSITEMS.NEEDSREGION.NAME
source: Missing Region
es_es: No se encuentra la región

# STRINGS.BUILDING.STATUSITEMS.NEEDSREGION.TOOLTIP
source: This building must be inside a {0} region
es_es: Esta instalación debe estar dentro de una región {0}

# STRINGS.BUILDING.STATUSITEMS.NEEDSVALIDREGION.NAME
source: Valid Region Required
es_es: Requiere una región válida

# STRINGS.BUILDING.STATUSITEMS.NEEDSVALIDREGION.TOOLTIP
source: This building region has not yet met its requirements
es_es: La región de esta instalación no ha alcanzado aún los requisitos

# STRINGS.BUILDING.STATUSITEMS.NEUTRONIUMUNMINABLE.NAME
source: Cannot Mine
es_es: No puede extraerse

# STRINGS.BUILDING.STATUSITEMS.NEUTRONIUMUNMINABLE.TOOLTIP
source: This material cannot be mined by Duplicant tools
es_es: Este material no puede ser extraído por herramientas de Duplicantes

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NAME
source: New Duplicants Available
es_es: Nuevos Duplicantes disponibles

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NOTIFICATION_NAME
source: New Duplicants are available
es_es: Hay nuevos Duplicantes disponibles

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NOTIFICATION_TOOLTIP
source: The Printing Pod is ready to print a new colony member Please select a DNA blueprint
es_es: La cápsula de impresión esta lista para imprimir un nuevo miembro de la colonia Por favor, selecciona un esquema de ADN

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.TOOLTIP
source: A new colony member is ready be printed
es_es: Un nuevo miembro de la colonia está listo para ser impreso

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NAME
source: Inapplicable Research
es_es: Investigación no aplicable

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NOTIFICATION_NAME
source: <style="research">Research Center</style> idle
es_es: <style="research">Centro de Investigación</style> en espera

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NOTIFICATION_TOOLTIP
source: These buildings cannot produce the correct <style="research">Research Type</style> for the selected <style="research">Research Task</style>:
es_es: Estas instalaciones no pueden producir el correcto <style="research">Tipo de Investigación</style> para esta <style="research">Tarea de Investigación</style> :

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.TOOLTIP
source: This building cannot produce the correct <style="research">Research Type</style> for the selected <style="research">Research Task</style>
es_es: Esta instalación no puede producir el correcto <style="research">Tipo de Investigación</style> para esta <style="research">Tarea de Investigación</style>

# STRINGS.BUILDING.STATUSITEMS.NOAVAILABLESEED.NAME
source: No Seed available
es_es: Sin semillas disponibles

# STRINGS.BUILDING.STATUSITEMS.NOAVAILABLESEED.TOOLTIP
source: The selected <style="seed">Seed</style> is not available
es_es: La <style="seed">Semilla</style> seleccionada no esta disponible

# STRINGS.BUILDING.STATUSITEMS.NOFILTERELEMENTSELECTED.NAME
source: No Filter Selected
es_es: Sin filtro seleccionado

# STRINGS.BUILDING.STATUSITEMS.NOFILTERELEMENTSELECTED.TOOLTIP
source: Select a resource to filter
es_es: Selecciona un recurso para filtrar

# STRINGS.BUILDING.STATUSITEMS.NOFISHABLEWATERBELOW.NAME
source: No Fishable Water Below
es_es: No hay zona de pesca debajo

# STRINGS.BUILDING.STATUSITEMS.NOFISHABLEWATERBELOW.TOOLTIP
source: There are no edible fish beneath this structure
es_es: No hay peces consumibles debajo de esta estructura

# STRINGS.BUILDING.STATUSITEMS.NOGASELEMENTTOPUMP.NAME
source: Pump Not In Gas
es_es: No bombea gas

# STRINGS.BUILDING.STATUSITEMS.NOGASELEMENTTOPUMP.TOOLTIP
source: This pump must be submerged in <style="gas">Gas</style> to work
es_es: Esta válvula debe estar sumergida en <style="gas">Gas</style> para funcionar

# STRINGS.BUILDING.STATUSITEMS.NOLIQUIDELEMENTTOPUMP.NAME
source: Pump Not In Liquid
es_es: No bombea liquido

# STRINGS.BUILDING.STATUSITEMS.NOLIQUIDELEMENTTOPUMP.TOOLTIP
source: This pump must be submerged in <style="liquid">Liquid</style> to work
es_es: Esta válvula debe estar sumergida en <style="liquid">Líquido</style> para funcionar

# STRINGS.BUILDING.STATUSITEMS.NOPOWERCONSUMERS.NAME
source: No Power Consumers
es_es: No hay consumidores de energía
