Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.TRAITS.EARLYBIRD.EXTENDED_DESC
source: In the first part of the day, adds <style="produced">{0}</style> to all skills.
es_es: En la primera parte del día, se añade <style="produced">{0}</style> a cada habilidad.

# STRINGS.DUPLICANTS.TRAITS.EARLYBIRD.NAME
source: Early Bird
es_es: Madrugador

# STRINGS.DUPLICANTS.TRAITS.FASTLEARNER.DESC
source: This Duplicant's sharp as a tack and picks up new skills with amazing speed
es_es: Este Duplicante es muy avispado y aprende nuevas habilidades al vuelo

# STRINGS.DUPLICANTS.TRAITS.FASTLEARNER.NAME
source: Quick Learner
es_es: Aprendiz Espabilado

# STRINGS.DUPLICANTS.TRAITS.FLATULENCE.DESC
source: Some Duplicants are just full of it
es_es: Algunos Duplicantes están llenos de ello

# STRINGS.DUPLICANTS.TRAITS.FLATULENCE.NAME
source: Flatulence
es_es: Flatulencia

# STRINGS.DUPLICANTS.TRAITS.FUSSY.DESC
source: Nothing's ever quite good enough for this Duplicant
es_es: Nada es lo suficientemente bueno para este Duplicante

# STRINGS.DUPLICANTS.TRAITS.FUSSY.NAME
source: Fussy
es_es: Felizón

# STRINGS.DUPLICANTS.TRAITS.GREASEMONKEY.DESC
source: This Duplicant likes to throw a wrench into the colony's plans... in a good way
es_es: Este Duplicante ha venido a meterle mano a esta colonia...en el buen sentido

# STRINGS.DUPLICANTS.TRAITS.GREASEMONKEY.NAME
source: Grease Monkey
es_es: Manitas

# STRINGS.DUPLICANTS.TRAITS.INTERIORDECORATOR.DESC
source: Just a little more to the left...
es_es: Un poco más a la izquierda...

# STRINGS.DUPLICANTS.TRAITS.INTERIORDECORATOR.NAME
source: Interior Decorator
es_es: Decorador interiores

# STRINGS.DUPLICANTS.TRAITS.IRONGUT.DESC
source: This Duplicant can eat just about anything without getting sick!
es_es: ¡Este Duplicante puede comer de todo sin ponerse enfermo!

# STRINGS.DUPLICANTS.TRAITS.IRONGUT.NAME
source: Iron Gut
es_es: Entrañas de hierro

# STRINGS.DUPLICANTS.TRAITS.IRRITABLEBOWEL.DESC
source: This Duplicant takes a little longer than usual to "do their business"
es_es: Este Duplicante tarda más de lo normal en "hacer sus cosas"

# STRINGS.DUPLICANTS.TRAITS.IRRITABLEBOWEL.NAME
source: Irritable Bowel
es_es: Tripas irritables

# STRINGS.DUPLICANTS.TRAITS.MOLEHANDS.DESC
source: These hands are great for tunneling, but finding gloves is a nightmare
es_es: Estas manos son perfectas para hacer un túnel, pero encontrar guantes es un infierno

# STRINGS.DUPLICANTS.TRAITS.MOLEHANDS.NAME
source: Mole Hands
es_es: Manos de topo

# STRINGS.DUPLICANTS.TRAITS.MOUTHBREATHER.DESC
source: This Duplicant sucks up way more than their fair share of <style="oxygen">Oxygen</style>
es_es: Este Duplicante aspira más <style="oxygen">Oxígeno</style> del estrictamente necesario

# STRINGS.DUPLICANTS.TRAITS.MOUTHBREATHER.NAME
source: Mouth Breather
es_es: Boca Ancha

# STRINGS.DUPLICANTS.TRAITS.NARCOLEPSY.DESC
source: This Duplicant can and will fall asleep anytime, anyplace
es_es: Este Duplicante puede y se dormirá en cualquier sitio a cualquier hora.

# STRINGS.DUPLICANTS.TRAITS.NARCOLEPSY.NAME
source: Narcoleptic
es_es: Narcoléptico

# STRINGS.DUPLICANTS.TRAITS.NIGHTOWL.DESC
source: This Duplicant does their best work when they ought to be sleeping
es_es: Este Duplicante es más eficiente cuando debería irse a dormir

# STRINGS.DUPLICANTS.TRAITS.NIGHTOWL.NAME
source: Night Owl
es_es: Trasnochador

# STRINGS.DUPLICANTS.TRAITS.REFUSES_TO_DO_TASK
source: Refuses to do job
es_es: Se niega a trabajar

# STRINGS.DUPLICANTS.TRAITS.SCAREDYCAT.DESC
source: This Duplicant is afraid of violence.
es_es: Este Duplicante teme la violencia

# STRINGS.DUPLICANTS.TRAITS.SCAREDYCAT.NAME
source: Scaredy-Cat
es_es: Asustadizo

# STRINGS.DUPLICANTS.TRAITS.SLOWLEARNER.DESC
source: This Duplicant is a little slow on the uptake, but gosh do they try
es_es: A este Duplicante le cuesta pillar las cosas, pero vaya si lo intenta

# STRINGS.DUPLICANTS.TRAITS.SLOWLEARNER.NAME
source: Slow Learner
es_es: Lentito

# STRINGS.DUPLICANTS.TRAITS.SMALLBLADDER.DESC
source: This Duplicant has a tiny, pea-sized bladder. Adorable!
es_es: Este Duplicante tiene el cerebro del tamaño de un guisante.

# STRINGS.DUPLICANTS.TRAITS.SMALLBLADDER.NAME
source: Small Bladder
es_es: Vejiga Pequeña

# STRINGS.DUPLICANTS.TRAITS.SNORER.DESC
source: In space, everyone can hear you snore
es_es: En el espacio, todo el mundo puede oírte roncar

# STRINGS.DUPLICANTS.TRAITS.SNORER.NAME
source: Loud Sleeper
es_es: Ronqueador

# STRINGS.DUPLICANTS.TRAITS.STRESSVOMITER.DESC
source: This Duplicant is liable to puke everywhere when stressed
es_es: Este Duplicante es propenso a vomitar en todas direcciones cuando se estresa.

# STRINGS.DUPLICANTS.TRAITS.STRESSVOMITER.NAME
source: Vomiter
es_es: Vomitón

# STRINGS.DUPLICANTS.TRAITS.STRONGIMMUNESYSTEM.DESC
source: This Duplicant's hardy immune system repels most common illnesses
es_es: El fuerte sistema inmune de este Duplicante repele las enfermedades comunes

# STRINGS.DUPLICANTS.TRAITS.STRONGIMMUNESYSTEM.NAME
source: Naturally Robust
es_es: Naturaleza Robusta

# STRINGS.DUPLICANTS.TRAITS.TWINKLETOES.DESC
source: This Duplicant is light as a feather on their feet
es_es: Este Duplicante tiene los pies ligeros como plumas

# STRINGS.DUPLICANTS.TRAITS.TWINKLETOES.NAME
source: Twinkletoes
es_es: Pie Veloz

# STRINGS.DUPLICANTS.TRAITS.UNCULTURED.DESC
source: This Duplicant has no appreciation for the finer things
es_es: Este Duplicante no aprecia las cosas más delicadas

# STRINGS.DUPLICANTS.TRAITS.UNCULTURED.NAME
source: Uncultured
es_es: Inculto

# STRINGS.DUPLICANTS.TRAITS.WEAKIMMUNESYSTEM.DESC
source: All the Vitamin C in space can't stop this Duplicant from getting sick
es_es: Todo la vitamina C del espacio no es suficiente para prevenir que este Duplicante se ponga enfermo

# STRINGS.DUPLICANTS.TRAITS.WEAKIMMUNESYSTEM.NAME
source: Biohazard
es_es: Pachucho

# STRINGS.ELEMENTS.ALGAE.DESC
source: A cluster of non-motile, single-celled lifeforms. Algae can be used as a renewable source of <style="oxygen">Oxygen</style> when domesticated with Algae Terrariums.
es_es: Un grupo de inmóviles formas de vida unicelulares. Las algas pueden ser usadas como una fuente renovable de <style="oxygen">Oxígeno</style> cuando son domesticadas en Terrarios de Algas.

# STRINGS.ELEMENTS.ALGAE.NAME
source: Algae
es_es: Algas

# STRINGS.ELEMENTS.BLEACHSTONE.DESC
source: An unstable compound that emits toxic <style="gas">Chlorine Gas</style>. Bleach Stone is useful in <style="hygiene">Hygienic</style> processes.
es_es: Un compuesto inestable que emite tóxico <style="gas">Gas de Cloro</style>. La Piedra Lejía es útil para procesos de <style="hygiene">Higiene</style>.

# STRINGS.ELEMENTS.BLEACHSTONE.NAME
source: Bleach Stone
es_es: Piedralejía

# STRINGS.ELEMENTS.BOTTLEDWATER.DESC
source: Clean <style="liquid">Water</style>, prepped for transport.
es_es: Limpia el <style="liquid">Agua</style>, tallada para transportarla.

# STRINGS.ELEMENTS.BOTTLEDWATER.NAME
source: Water
es_es: Agua

# STRINGS.ELEMENTS.CARBON.DESC
source: A combustible fossil fuel composed of carbon. Coal is useful in <style="power">Power</style> production.
es_es: Un combustible fósil compuesto de carbon. Es útil en la producción de <style="power">Energía</style>.

# STRINGS.ELEMENTS.CARBON.NAME
source: Coal
es_es: Carbón

# STRINGS.ELEMENTS.CARBONDIOXIDE.DESC
source: (CO2) A toxic, atomically heavy chemical compound in a <style="gas">Gaseous</style> state. Carbon Dioxide tends to sink below other gases.
es_es: (CO2) Un compuesto químico tóxico y atómicamente pesado en estado <style="gas">Gaseoso</style>. Tiende a hundirse debajo de otros gases.

# STRINGS.ELEMENTS.CARBONDIOXIDE.NAME
source: Carbon Dioxide
es_es: Dióxido de Carbono

# STRINGS.ELEMENTS.CARBONFIBRE.DESC
source: A <style="RefinedMineral">Manufactured Material</style> with high tensile strength.
es_es: Un <style="RefinedMineral">Material Manufacturado</style> con una alta resistencia a la tensión.

# STRINGS.ELEMENTS.CARBONFIBRE.NAME
source: Carbon Fiber
es_es: Fibra de Carbono

# STRINGS.ELEMENTS.CARBONGAS.DESC
source: (C) An abundant, versatile element heated into a <style="gas">Gaseous</style> state.
es_es: (C) Un abundante y versátil elemento calentado en estado <style="gas">Gaseoso</style>.

# STRINGS.ELEMENTS.CHLORINE.DESC
source: (Cl) An extremely toxic element in a <style="solid">Solid</style> state.
es_es: (Cl)Un elemento extremadamente tóxico en estado<style="solid">Solido</style>.

# STRINGS.ELEMENTS.CHLORINE.NAME
source: Chlorine
es_es: Cloro

# STRINGS.ELEMENTS.CHLORINEGAS.DESC
source: (Cl) An extremely toxic chemical in a <style="gas">Gaseous</style> state.
es_es: (Cl) Un químico extremadamente tóxico en estado<style="gas">Gaseoso</style>.

# STRINGS.ELEMENTS.CHLORINEGAS.NAME
source: Chlorine
es_es: Cloro

# STRINGS.ELEMENTS.CLAY.DESC
source: A soft, naturally occurring composite of stone and soil that hardens at high <style="heat">Temperatures</style>. Clay is a reliable <style="RawMineral">Construction Material</style>.
es_es: Un compuesto blando de formación natural a base de piedra y tierra que se solidifica a altas <style="heat">Temperaturas</style>. Está indicado como <style="RawMineral">Material de Construcción</style>.

# STRINGS.ELEMENTS.CLAY.NAME
source: Clay
es_es: Arcilla

# STRINGS.ELEMENTS.CONTAMINATEDOXYGEN.DESC
source: (O2) A vehicle of airborne <style="disease">Disease</style>. Breathable.
es_es: (O2) Un vehículo para <style="disease">Enfermedades</style>de transmisión aérea. Respirable.

# STRINGS.ELEMENTS.CONTAMINATEDOXYGEN.NAME
source: Contaminated Oxygen
es_es: Oxígeno Contaminado

# STRINGS.ELEMENTS.COPPER.DESC
source: (Cu) A conductive <style="RawMetal">Metal</style>. Copper is suitable for building <style="power">Power</style> systems.
es_es: (Cu) Un <style="RawMetal">Metal</style> conductor. Es perfecto para construir sistemas de <style="power">Energía</style>.

# STRINGS.ELEMENTS.COPPER.NAME
source: Copper
es_es: Cobre

# STRINGS.ELEMENTS.COPPERGAS.DESC
source: (Cu) A conductive <style="RawMetal">Metal</style> heated into a <style="gas">Gas</style>.
es_es: (Cu) Un <style="RawMetal">Metal</style> conductor calentado en forma de <style="gas">Gas</style>.

# STRINGS.ELEMENTS.COPPERGAS.NAME
source: Copper
es_es: Cobre

# STRINGS.ELEMENTS.CRUDEOIL.DESC
source: A raw <style="power">Power</style> source composed of billions of dead, primordial organisms.
es_es: Una fuente de <style="power">Energía</style> en bruto compuesta por billones de organismos primigenios muertos.

# STRINGS.ELEMENTS.CRUDEOIL.NAME
source: Crude Oil
es_es: Petróleo

# STRINGS.ELEMENTS.CRUSHEDICE.DESC
source: (H20) A slush of crushed, semi-solid ice.
es_es: (H20) Un fango de hielo triturado.

# STRINGS.ELEMENTS.CRUSHEDICE.NAME
source: Crushed Ice
es_es: Hielo triturado

# STRINGS.ELEMENTS.CRUSHEDROCK.DESC
source: <style="solid">Igneous Rock</style> crushed into a mechanical mixture.
es_es: <style="solid">Roca Ígnea</style> molida en una mezcla mecánica.

# STRINGS.ELEMENTS.CRUSHEDROCK.NAME
source: Crushed Rock
es_es: Roca Aplastada

# STRINGS.ELEMENTS.CUPRITE.DESC
source: (Cu20) A conductive <style="RawMetal">Metal</style>. Copper ore is suitable for building <style="power">Power</style> systems.
es_es: (Cu20) Un <style="RawMetal">Metal</style> conductor. El mineral de cobre está indicado para construir sistemas de <style="power">Energía</style>.

# STRINGS.ELEMENTS.CUPRITE.NAME
source: Copper Ore
es_es: Mineral de Cobre

# STRINGS.ELEMENTS.DIAMOND.DESC
source: (C) Industrial-grade, high density carbon. Very difficult to excavate.
es_es: (C) Carbón de alta densidad para uso industrial. Muy difícil de excavar.

# STRINGS.ELEMENTS.DIAMOND.NAME
source: Diamond
es_es: Diamante

# STRINGS.ELEMENTS.DIRT.DESC
source: A soft, nutrient-rich substance capable of supporting life. Necessary in some forms of <style="food">Food</style> production.
es_es: Una sustancia blanda rica en nutrientes capaz de sustentar la vida. Necesario en algunas formas de producción de <style="food">Comida</style>.

# STRINGS.ELEMENTS.DIRT.NAME
source: Dirt
es_es: Barro

# STRINGS.ELEMENTS.DIRTYICE.DESC
source: Toxic water frozen into a <style="solid">Solid</style> state.
es_es: Agua tóxica congelada en estado <style="solid">Solido</style.

# STRINGS.ELEMENTS.DIRTYICE.NAME
source: Contaminated Ice
es_es: Hielo Contaminado

# STRINGS.ELEMENTS.DIRTYWATER.DESC
source: <style="disease">Disease</style> infested <style="liquid">Water</style>, not fit for consumption.
es_es: <style="liquid">Agua</style>infectada, transmisora de <style="disease">Enfermedad</style>, no apta para el consumo.

# STRINGS.ELEMENTS.DIRTYWATER.NAME
source: Contaminated Water
es_es: Agua Contaminada

# STRINGS.ELEMENTS.ELECTRUM.DESC
source: A conductive <style="RawMetal">Metal</style> alloy composed of gold and silver. Electrum is suitable for building <style="power">Power</style> systems.
es_es: Una aleación<style="RawMetal">Metal</style> conductora compuesta de oro y plata. Es perfecta para construir sistemas de <style="power">Energía</style>.

# STRINGS.ELEMENTS.ELEMENTDESCGAS
source: Resource Type: {0} Condensation point: {1}
es_es: Tipo de Recurso: {0} Punto de Condensación: {1}

# STRINGS.ELEMENTS.ELEMENTDESCLIQUID
source: Resource Type: {0} Freezing point: {1} Evaporation point: {2}
es_es: Tipo de Recurso: {0} Punto de Congelación: {1} Punto de Evaporación: {2}

# STRINGS.ELEMENTS.ELEMENTDESCSOLID
source: Resource Type: {0} Melting point: {1} Hardness: {2}
es_es: Tipo de Recurso: {0} Punto de Fusión: {1} Dureza: {2}

# STRINGS.ELEMENTS.ELEMENTDESCVACUUM
source: Resource Type: {0}
es_es: Tipo de Recurso: {0}

# STRINGS.ELEMENTS.ELEMENTPROPERTIES
source: Properties: {0}
es_es: Propiedades: {0}

# STRINGS.ELEMENTS.FERTILIZER.DESC
source: A processed mixture of biological nutrients. Fertilizer aids in the growth of some <style="plant">Plants</style>.
es_es: Una mezcla procesada de nutrientes biológicos. Ayuda en el crecimiento de ciertas <style="plant">Plantas</style>.

# STRINGS.ELEMENTS.FERTILIZER.NAME
source: Fertilizer
es_es: Fertilizante

# STRINGS.ELEMENTS.FOOLSGOLD.DESC
source: (FeS2) A conductive <style="RawMetal">Metal</style>. Pyrite, also known as "Fool's Gold", is suitable for building <style="power">Power</style> systems.
es_es: (FeS2) Un <style="RawMetal">Metal</style> conductor. Conocido también como el "Oro de los Tontos", sirve para construir sistemas de <style="power">Energía</style>.

# STRINGS.ELEMENTS.FOOLSGOLD.NAME
source: Pyrite
es_es: Pirita

# STRINGS.ELEMENTS.GOLD.DESC
source: (Au) A conductive precious <style="RawMetal">Metal</style>. Gold is suitable for building <style="power">Power</style> systems.
es_es: (Au) Un <style="RawMetal">Metal</style> conductor precioso. Indicado para la construcción de sistemas de <style="power">Energía</style>.

# STRINGS.ELEMENTS.GOLD.NAME
source: Gold
es_es: Oro

# STRINGS.ELEMENTS.GOLDAMALGAM.DESC
source: A conductive amalgam of gold and mercury. Gold Amalgam is suitable for building <style="power">Power</style> systems.
es_es: Una amalgama de oro y mercurio con capacidad conductora. Indicado para construir sistemas de <style="power">Energía</style>.

# STRINGS.ELEMENTS.GOLDAMALGAM.NAME
source: Gold Amalgam
es_es: Amalgama Dorada

# STRINGS.ELEMENTS.GOLDGAS.DESC
source: (Au) A conductive precious <style="RawMetal">Metal</style>, heated into a <style="gas">Gas</style>.
es_es: (Au) Un <style="RawMetal">Metal</style> conductor precioso, calentado en<style="gas">Gas</style>.

# STRINGS.ELEMENTS.GOLDGAS.NAME
source: Gold
es_es: Oro

# STRINGS.ELEMENTS.GRANITE.DESC
source: A dense composite of <style="RawMineral">Igneous Rock</style>. Granite is useful as a <style="RawMineral">Construction Material</style>.
es_es: Un denso compuesto de <style="RawMineral">Roca Ígnea</style>. Útil como <style="RawMineral">Material de Construcción</style>.

# STRINGS.ELEMENTS.GRANITE.NAME
source: Granite
es_es: Granito

# STRINGS.ELEMENTS.HARDNESS.FIRM
source: {0} (Firm)
es_es: {0} (Firme)

# STRINGS.ELEMENTS.HARDNESS.NA
source: N/A
es_es: N/D

# STRINGS.ELEMENTS.HARDNESS.NEARLYIMPENETRABLE
source: {0} (Nearly Impenetrable)
es_es: {0} (Casi Impenetrable)

# STRINGS.ELEMENTS.HARDNESS.SOFT
source: {0} (Soft)
es_es: {0} (Blando)

# STRINGS.ELEMENTS.HARDNESS.VERYFIRM
source: {0} (Very Firm)
es_es: {0} (Muy Firme)

# STRINGS.ELEMENTS.HARDNESS.VERYSOFT
source: {0} (Very Soft)
es_es: {0} (Muy blando)

# STRINGS.ELEMENTS.HELIUM.DESC
source: (He) An atomically lightweight, chemical <style="gas">Gas</style>.
es_es: (He) Un <style="gas">Gas</style> químico atómicamente ligero.

# STRINGS.ELEMENTS.HELIUM.NAME
source: Helium
es_es: Helio

# STRINGS.ELEMENTS.HYDROGEN.DESC
source: (H) The universe's most common and atomically light element in a <style="gas">Gaseous</style> state.
es_es: (H) El más común y ligero elemento del universo en estado <style="gas">Gaseoso</style>.

# STRINGS.ELEMENTS.HYDROGEN.NAME
source: Hydrogen
es_es: Hidrógeno

# STRINGS.ELEMENTS.ICE.DESC
source: (H20) Clean water frozen into a <style="solid">Solid</style> state.
es_es: (H20)Agua limpia congelada en estado <style="solid">Solido</style>.

# STRINGS.ELEMENTS.ICE.NAME
source: Ice
es_es: Hielo

# STRINGS.ELEMENTS.IGNEOUSROCK.DESC
source: A composite of solidified volcanic rock. Igneous Rock is useful as a <style="RawMineral">Construction Material</style>.
es_es: Un compuesto de roca volcánica solidificada. Útil como <style="RawMineral">Material de Construcción</style>.

# STRINGS.ELEMENTS.IGNEOUSROCK.NAME
source: Igneous Rock
es_es: Roca Ígnea

# STRINGS.ELEMENTS.IRON.DESC
source: (Fe) A common industrial <style="RawMetal">Metal</style>.
es_es: (Fe) Un <style="RawMetal">Metal</style> de uso industrial.

# STRINGS.ELEMENTS.IRON.NAME
source: Iron
es_es: Hierro

# STRINGS.ELEMENTS.IRONGAS.DESC
source: (Fe) A common industrial <style="RawMetal">Metal</style>, heated into a <style="gas">Gas</style>.
es_es: (Fe)Un <style="RawMetal">Metal</style>de uso industrial, calentado en forma de <style="gas">Gas</style>.

# STRINGS.ELEMENTS.IRONGAS.NAME
source: Iron
es_es: Hierro

# STRINGS.ELEMENTS.IRONINGOT.DESC
source: Refined <style="RawMetal">Iron Ore</style>.
es_es: <style="RawMetal">Mineral de Hierro</style> refinado.

# STRINGS.ELEMENTS.IRONINGOT.NAME
source: Iron
es_es: Hierro

# STRINGS.ELEMENTS.IRONORE.DESC
source: (Fe) A soft <style="RawMetal">Metal</style> that can be strengthened for industrial purposes via smelting. Iron Ore is suitable for building <style="power">Power</style> systems.
es_es: (Fe) Un <style="RawMetal">Metal</style> blando que puede endurecerse para usos industriales si se funde. Indicado para construir sistemas de <style="power">Energía</style> systems.

# STRINGS.ELEMENTS.IRONORE.NAME
source: Iron Ore
es_es: Mineral de Hierro

# STRINGS.ELEMENTS.KATAIRITE.DESC
source: (Ab) A resilient, crystalline element.
es_es: (Ab) Un resistente elemento cristalino.

# STRINGS.ELEMENTS.KATAIRITE.NAME
source: Abyssalite
es_es: Abysalita

# STRINGS.ELEMENTS.LIQUIDCARBONDIOXIDE.DESC
source: (CO2) A toxic chemical compound in a <style="liquid">Liquid</style> state.
es_es: (CO2) Un compuesto químico tóxico en estado <style="liquid">Liquido</style>.

# STRINGS.ELEMENTS.LIQUIDCARBONDIOXIDE.NAME
source: Carbon Dioxide
es_es: Dióxido de Carbono

# STRINGS.ELEMENTS.LIQUIDHELIUM.DESC
source: (He) An atomically lightweight chemical element cooled into a <style="liquid">Liquid</style> state.
es_es: (He) Un elemento químico atómicamente ligero enfriado hasta su estado<style="liquid">Liquido</style>.

# STRINGS.ELEMENTS.LIQUIDHELIUM.NAME
source: Helium
es_es: Helio

# STRINGS.ELEMENTS.LIQUIDHYDROGEN.DESC
source: (H) A chemical <style="liquid">Liquid</style>. Freezes most substances that come into contact with it.
es_es: (H) Un químico en estado <style="liquid">Liquido</style>. Congela la gran mayoría de sustancias que toca.

# STRINGS.ELEMENTS.LIQUIDHYDROGEN.NAME
source: Hydrogen
es_es: Hidrógeno

# STRINGS.ELEMENTS.LIQUIDOXYGEN.DESC
source: (O2) A breathable chemical in a <style="liquid">Liquid</style> state.
es_es: (O2) Un químico respirable en estado <style="liquid">Liquido</style.

# STRINGS.ELEMENTS.LIQUIDOXYGEN.NAME
source: Oxygen
es_es: Oxígeno

# STRINGS.ELEMENTS.LIQUIDPHOSPHORUS.DESC
source: (P) A chemical element in a <style="liquid">Liquid</style> state.
es_es: (P) Elemento químico en estado <style="liquid">Liquido</style>.

# STRINGS.ELEMENTS.LIQUIDPHOSPHORUS.NAME
source: Phosphorus
es_es: Fosforo

# STRINGS.ELEMENTS.LIQUIDPROPANE.DESC
source: (C3H8) An alkane in a <style="liquid">Liquid</style> state. Propane is useful in <style="power">Power</style> production.
es_es: (C3H8) Un alcalino en estado <style="liquid">Liquido</style>. Útil en la producción de <style="power">Energía</style>.

# STRINGS.ELEMENTS.LIQUIDPROPANE.NAME
source: Propane
es_es: Propano

# STRINGS.ELEMENTS.MAGMA.DESC
source: A composite of <style="RawMineral">Igneous Rock</style> heated into a molten, <style="liquid">Liquid</style> state.
es_es: Un compuesto de <style="RawMineral">Roca Ígnea</style> calentado hasta su punto de fusión en estado <style="liquid">Liquido</style>.

# STRINGS.ELEMENTS.MERCURY.DESC
source: (Hg) A toxic, <style="RawMetal">Metallic</style> <style="liquid">Liquid</style>.
es_es: (Hg) Un tóxico<style="RawMetal">Metal</style><style="liquid">Liquido</style>.

# STRINGS.ELEMENTS.MERCURY.NAME
source: Mercury
es_es: Mercurio

# STRINGS.ELEMENTS.MERCURYGAS.DESC
source: (Hg) A toxic <style="RawMetal">Metal</style> heated into a <style="gas">Gaseous</style> state.
es_es: (Hg) Un <style="RawMetal">Metal</style> calentado hasta su estado <style="gas">Gaseoso</style>.

# STRINGS.ELEMENTS.MERCURYGAS.NAME
source: Mercury
es_es: Mercurio

# STRINGS.ELEMENTS.MOLTENCARBON.DESC
source: (C) An abundant, versatile element heated into a <style="liquid">Liquid</style> state.
es_es: (C) Un abundante y versátil elemento calentado en estado <style="liquid">Liquido</style>.

# STRINGS.ELEMENTS.MOLTENCARBON.NAME
source: Carbon
es_es: Carbón

# STRINGS.ELEMENTS.MOLTENCOPPER.DESC
source: (Cu) A conductive <style="RawMetal">Metal</style> heated into a <style="liquid">Liquid</style> state.
es_es: (Cu) Un <style="RawMetal">Metal</style> conductivo calentado hasta su estado <style="liquid">Liquido</style>.

# STRINGS.ELEMENTS.MOLTENCOPPER.NAME
source: Copper
es_es: Cobre

# STRINGS.ELEMENTS.MOLTENGOLD.DESC
source: (Au) A conductive precious <style="RawMetal">Metal</style> heated into a <style="liquid">Liquid</style> state.
es_es: (Au) Un <style="RawMetal">Metal</style> conductivo calentado hasta su estado <style="liquid">Liquido</style>.

# STRINGS.ELEMENTS.MOLTENGOLD.NAME
source: Gold
es_es: Oro

# STRINGS.ELEMENTS.MOLTENIRON.DESC
source: (Fe) A common industrial <style="RawMetal">Metal</style> heated into a <style="liquid">Liquid</style> state.
es_es: (Fe) Un <style="RawMetal">Metal</style> de uso industrial calentado hasta su estado <style="liquid">Liquido</style> state.

# STRINGS.ELEMENTS.MOLTENIRON.NAME
source: Iron
es_es: Hierro

# STRINGS.ELEMENTS.MOLTENSTEEL.DESC
source: A <style="RawMetal">Metal</style> alloy of iron and carbon, heated into a hazardous <style="liquid">Liquid</style> state.
es_es: Una aleación <style="RawMetal">Metálica</style> de hierro y carbón, calentado en un peligroso <style="liquid">Liquido</style> state.

# STRINGS.ELEMENTS.MOLTENSTEEL.NAME
source: Steel
es_es: Acero

# STRINGS.ELEMENTS.OBSIDIAN.DESC
source: A brittle composite of volcanic <style="solid">Glass</style>.
es_es: Un fino compuesto de <style="solid">Cristal</style> volcánico.

# STRINGS.ELEMENTS.OXYGEN.DESC
source: (O2) An atomically lightweight and breathable <style="gas">Gas</style>, necessary for sustaining life. <style="oxygen">Oxygen</style> tends to rise above other gases.
es_es: (O2) Un <style="gas">Gas</style> ligero y respirable, necesario para sustentar la vida. El <style="oxygen">Oxígeno</style> tiende a flotar sobre otros gases.
