Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.STATS.EXTERNALTEMPERATURE.NAME
source: External Temperature
es_es: Temperatura Externa

# STRINGS.DUPLICANTS.STATS.EXTERNALTEMPERATURE.TOOLTIP
source: External Temperature ---------- This Duplicant's immediate environment is {0}
es_es: Temperatura Externa ---------- Los alrededores de este Duplicante están a {0}

# STRINGS.DUPLICANTS.STATS.HITPOINTS.NAME
source: Health
es_es: Salud

# STRINGS.DUPLICANTS.STATS.HITPOINTS.TOOLTIP
source: Health ---------- A combatant will become incapacitated at zero <style="Health">Health</style>
es_es: Salud ---------- Un combatiente se incapacitará al llegar a cero en <style="Health">Salud</style>

# STRINGS.DUPLICANTS.STATS.STAMINA.NAME
source: Stamina
es_es: Estamina

# STRINGS.DUPLICANTS.STATS.STAMINA.TOOLTIP
source: Stamina ---------- A Duplicant will pass out from fatigue at 0%
es_es: Estamina ---------- El Duplicante se desmayará de fatiga al 0%

# STRINGS.DUPLICANTS.STATS.STRESS.NAME
source: Stress
es_es: Estrés

# STRINGS.DUPLICANTS.STATS.STRESS.TOOLTIP
source: Stress ---------- A Duplicant will have a Nervous Breakdown at 100% <style="stress">Stress</style>
es_es: Estrés ---------- El Duplicante tendrá una crisis nerviosa al 100%

# STRINGS.DUPLICANTS.STATS.TEMPERATURE.NAME
source: Body Temperature
es_es: Temperatura Corporal

# STRINGS.DUPLICANTS.STATS.TEMPERATURE.TOOLTIP
source: Body Temperature ---------- A healthy Duplicant's body temperature is {1}
es_es: Temperatura Corporal ---------- La temperatura corporal de un Duplicante sano es {1}

# STRINGS.DUPLICANTS.STATUSITEMS.ARTING.NAME
source: Decorating
es_es: Decorando

# STRINGS.DUPLICANTS.STATUSITEMS.ARTING.TOOLTIP
source: This Duplicant is expressing themselves artistically
es_es: Este Duplicante se está expresando artísticamente

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.NAME
source: Bed beyond reach
es_es: Cama fuera de alcance

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.NOTIFICATION_NAME
source: Bed beyond reach
es_es: Cama fuera de alcance

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot sleep because their bed is out of reach:
es_es: Estos Duplicantes no pueden dormir porque no llegan a su cama:

# STRINGS.DUPLICANTS.STATUSITEMS.BEDUNREACHABLE.TOOLTIP
source: This Duplicant cannot reach their bed
es_es: Este Duplicante no puede llegar a su cama

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGCOOLING.NAME
source: Cooling down at: {TempDelta}
es_es: Enfriándose a : {TempDelta}

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGCOOLING.TOOLTIP
source: This Duplicant is regulating their <style="heat">Temperature</style>
es_es: Este Duplicante están regulando sus <style="heat">Temperaturas</style>

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGHEATING.NAME
source: Heating up at: {TempDelta}
es_es: Calentándose a: {TempDelta}

# STRINGS.DUPLICANTS.STATUSITEMS.BODYREGULATINGHEATING.TOOLTIP
source: This Duplicant is regulating their <style="heat">Temperature</style>
es_es: Estos Duplicante están regulando sus <style="heat">Temperaturas</style>

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKWORKSTATUS.NAME
source: Breaking {Target}
es_es: Destruyendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BREAKWORKSTATUS.TOOLTIP
source: This Duplicant is going totally bananas on the {Target}
es_es: A este Duplicante se le ha ido la cabeza en {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BREATHINGO2.NAME
source: Inhaling {ConsumptionRate} O2
es_es: Inhalando {ConsumptionRate} O2

# STRINGS.DUPLICANTS.STATUSITEMS.BREATHINGO2.TOOLTIP
source: Duplicants require <style="oxygen">Oxygen</style> to live
es_es: Los Duplicantes requieren <style="oxygen">Oxigeno</style> para vivir

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDING.NAME
source: Building {Target}
es_es: Construyendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDING.TOOLTIP
source: This Duplicant is constructing a {Target}
es_es: Este Duplicante está construyendo un {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDPRIORITIZEDSTATUS.NAME
source: Building {Target}
es_es: Construyendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.BUILDPRIORITIZEDSTATUS.TOOLTIP
source: This Duplicant is constructing a {Target}
es_es: Este Duplicante está construyendo un {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEANING.NAME
source: Cleaning {Target}
es_es: Limpiando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEANING.TOOLTIP
source: This Duplicant is <style="hygiene">Cleaning Up</style> {Target}
es_es: Este Duplicante está <style="hygiene">Limpiando</style> el {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARING.NAME
source: Sweeping {Target}
es_es: Fregando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.CLEARING.TOOLTIP
source: This Duplicant is sweeping away {Target}
es_es: Este Duplicante está fregando el {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.COLD.NAME
source: Too cold
es_es: Demasiado frío

# STRINGS.DUPLICANTS.STATUSITEMS.COLD.NOTIFICATION_NAME
source: Too cold
es_es: Demasiado frío

# STRINGS.DUPLICANTS.STATUSITEMS.COLD.NOTIFICATION_TOOLTIP
source: These Duplicants are about to freeze to death:
es_es: Estos Duplicantes están a punto de congelarse:

# STRINGS.DUPLICANTS.STATUSITEMS.COLD.TOOLTIP
source: This Duplicant is about to freeze to death
es_es: Este Duplicante está apunto de cogelarse

# STRINGS.DUPLICANTS.STATUSITEMS.COMPOSTFLIPSTATUS.NAME
source: Going to flip compost
es_es: Yendo a voltear la compostadora

# STRINGS.DUPLICANTS.STATUSITEMS.COMPOSTFLIPSTATUS.TOOLTIP
source: This Duplicant is going to flip the compost
es_es: Este Duplicante va a voltear la compostadora

# STRINGS.DUPLICANTS.STATUSITEMS.COOKDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.COOKDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.COOKING.NAME
source: Cooking food
es_es: Cocinando

# STRINGS.DUPLICANTS.STATUSITEMS.COOKING.TOOLTIP
source: This Duplicant is cooking up something tasty
es_es: Este Duplicante está cocinando algo sabroso

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.NAME
source: Daily calorie limit reached
es_es: Limite de calorías diarias alcanzado

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.NOTIFICATION_NAME
source: Daily calorie limit reached
es_es: Limite de calorías diarias alcanzado

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.NOTIFICATION_TOOLTIP
source: These Duplicants have consumed their allotted <style="food">Rations</style> for the day:
es_es: Estos Duplicantes han consumido sus <style="food">Raciones</style> asignadas por día:

# STRINGS.DUPLICANTS.STATUSITEMS.DAILYRATIONLIMITREACHED.TOOLTIP
source: This Duplicant has consumed their allotted <style="food">Rations</style> for the day
es_es: Este Duplicante ha consumido sus <style="food">Raciones</style> asignadas por día:

# STRINGS.DUPLICANTS.STATUSITEMS.DEAD.NAME
source: Dead: {Death}
es_es: Muerto: {Death}

# STRINGS.DUPLICANTS.STATUSITEMS.DEAD.TOOLTIP
source: This Duplicant definitely isn't sleeping
es_es: Definitivamente, este Duplicante no está dormido.

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTING.NAME
source: Deconstructing {Target}
es_es: Desmantelando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DECONSTRUCTING.TOOLTIP
source: This Duplicant is tearing down the {Target}
es_es: Este Duplicante está desmantelando el {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.DIGGING.NAME
source: Digging
es_es: Cavando

# STRINGS.DUPLICANTS.STATUSITEMS.DIGGING.TOOLTIP
source: This Duplicant is excavating raw resources
es_es: Este Duplicante está extrayendo recursos en bruto

# STRINGS.DUPLICANTS.STATUSITEMS.DROPPINGUNUSEDINVENTORY.NAME
source: Dropping objects
es_es: Dejando caer objetos

# STRINGS.DUPLICANTS.STATUSITEMS.DROPPINGUNUSEDINVENTORY.TOOLTIP
source: This Duplicant is dropping what they're holding
es_es: Este Duplicante está dejando caer lo que lleva

# STRINGS.DUPLICANTS.STATUSITEMS.EARLYMORNING.NAME
source: Jazzed to start the day
es_es: Deseando comenzar el día

# STRINGS.DUPLICANTS.STATUSITEMS.EARLYMORNING.TOOLTIP
source: This Duplicant is an Early Bird and gets a burst of energy in the morning
es_es: Este Duplicante es un madrugador y recibe un empujón de energía por la mañana

# STRINGS.DUPLICANTS.STATUSITEMS.EATDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EATDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EATING.NAME
source: Eating {Target}
es_es: Comiendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EATING.TOOLTIP
source: This Duplicant is replenishing their <style="food">Calorie</style> stores
es_es: Este Duplicante esta recargando su reserva de <style="food">Calorías</style>

# STRINGS.DUPLICANTS.STATUSITEMS.EMITTINGCO2.NAME
source: Exhaling {EmittingRate} CO2
es_es: Exhalando {EmittingRate} CO2

# STRINGS.DUPLICANTS.STATUSITEMS.EMITTINGCO2.TOOLTIP
source: Duplicants breathe out <style="gas">Carbon Dioxide</style>
es_es: Los Duplicantes exhalan <style="gas">Dióxido de Carbono</style>

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYING.NAME
source: Emptying {Target}
es_es: Vaciando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYING.TOOLTIP
source: This Duplicant is removing materials from the {Target}
es_es: Este Duplicante está quitando materiales del {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYSTORAGEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EMPTYSTORAGEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBED.NAME
source: Entombed
es_es: Sepultado

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBED.NOTIFICATION_NAME
source: Entombed
es_es: Sepultado

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBED.NOTIFICATION_TOOLTIP
source: These Duplicants are trapped:
es_es: Estos Duplicantes están atrapados:

# STRINGS.DUPLICANTS.STATUSITEMS.ENTOMBED.TOOLTIP
source: This Duplicant needs someone to help dig them out!
es_es: ¡Estos Duplicantes necesitan que alguien les ayude a salir cavando!

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPPING.NAME
source: Equipping <style="equipment">{Item}</style>
es_es: Equipándose <style="equipment">{Item}</style>

# STRINGS.DUPLICANTS.STATUSITEMS.EQUIPPING.TOOLTIP
source: This Duplicant is equipping a <style="equipment">{Item}</style>
es_es: Este Duplicante se está equipando un <style="equipment">{Item}</style>

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATING.NAME
source: Fabricating {Item}
es_es: Fabricando {Ítem}

# STRINGS.DUPLICANTS.STATUSITEMS.FABRICATING.TOOLTIP
source: This Duplicant is making a {Item}
es_es: Este Duplicante está creando un {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.NAME
source: In Combat
es_es: En combate

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.NOTIFICATION_NAME
source: Combat!
es_es: ¡Combate!

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.NOTIFICATION_TOOLTIP
source: These Duplicants have engaged a creature in combat:
es_es: Estos Duplicantes se están enfrentando a una criatura:

# STRINGS.DUPLICANTS.STATUSITEMS.FIGHTING.TOOLTIP
source: This Duplicant is attacking a creature
es_es: Este Duplicante está atacando a una criatura

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.NAME
source: Fleeing
es_es: Huyendo

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.NOTIFICATION_NAME
source: Fleeing!
es_es: ¡Huyendo!

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.NOTIFICATION_TOOLTIP
source: These Duplicants are trying to escape combat:
es_es: Estos Duplicantes están intentando escapar del combate:

# STRINGS.DUPLICANTS.STATUSITEMS.FLEEING.TOOLTIP
source: This Duplicant is trying to escape combat
es_es: Este Duplicante está intentando escapar del combate:

# STRINGS.DUPLICANTS.STATUSITEMS.FULLBLADDER.NAME
source: Full bladder
es_es: Vejiga llena

# STRINGS.DUPLICANTS.STATUSITEMS.FULLBLADDER.TOOLTIP
source: This Duplicant would really appreciate a toilet
es_es: Este Duplicante agradecería un aseo

# STRINGS.DUPLICANTS.STATUSITEMS.GENERATINGPOWER.NAME
source: Generating power
es_es: Generando energía

# STRINGS.DUPLICANTS.STATUSITEMS.GENERATINGPOWER.TOOLTIP
source: This Duplicant is using the {Target} to produce electrical <style="power">Power</style>
es_es: Este Duplicante está usando el {Target} para producir <style="power">Energía</style> eléctrica

# STRINGS.DUPLICANTS.STATUSITEMS.GENERIC_DELIVER.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.GENERIC_DELIVER.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTING.NAME
source: Harvesting {Target}
es_es: Cosechando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HARVESTING.TOOLTIP
source: This Duplicant is gathering resources from a {Target}
es_es: Este Duplicante está recopilando recursos de un {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.NAME
source: Feeling ill
es_es: Sintiéndose enfermo

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.NOTIFICATION_NAME
source: Illness
es_es: Enfermedad

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.NOTIFICATION_TOOLTIP
source: These Duplicants have contracted a <style="disease">Disease</style>:
es_es: Estos Duplicantes han contraído una <style="disease">Enfermedad</style>:

# STRINGS.DUPLICANTS.STATUSITEMS.HASDISEASE.TOOLTIP
source: This Duplicant has contracted a <style="disease">Disease</style>
es_es: Este Duplicante ha contraído una <style="disease">Enfermedad</style>:

# STRINGS.DUPLICANTS.STATUSITEMS.HOLDINGBREATH.NAME
source: Holding breath
es_es: Manteniendo el aliento

# STRINGS.DUPLICANTS.STATUSITEMS.HOLDINGBREATH.TOOLTIP
source: This Duplicant cannot breathe in their current location
es_es: Este Duplicante no puede respirar en su situación actual

# STRINGS.DUPLICANTS.STATUSITEMS.HOT.NAME
source: Too hot
es_es: Demasiado caliente

# STRINGS.DUPLICANTS.STATUSITEMS.HOT.NOTIFICATION_NAME
source: Too hot
es_es: Demasiado caliente

# STRINGS.DUPLICANTS.STATUSITEMS.HOT.NOTIFICATION_TOOLTIP
source: These Duplicants are overheating:
es_es: Estos Duplicantes están sobrecalentados:

# STRINGS.DUPLICANTS.STATUSITEMS.HOT.TOOLTIP
source: This Duplicant is overheating
es_es: Este Duplicante está sobrecalentado

# STRINGS.DUPLICANTS.STATUSITEMS.HUNGRY.NAME
source: Hungry
es_es: Hambriento

# STRINGS.DUPLICANTS.STATUSITEMS.HUNGRY.TOOLTIP
source: This Duplicant would love a snack
es_es: A este Duplicante le gustaría picar algo

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.NAME
source: Idle
es_es: En espera

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.NOTIFICATION_NAME
source: Idle
es_es: En espera

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot reach any pending job tasks:
es_es: Estos Duplicantes no pueden llegar al lugar de las tareas pendientes:

# STRINGS.DUPLICANTS.STATUSITEMS.IDLE.TOOLTIP
source: This Duplicant cannot reach any pending job tasks
es_es: Este Duplicante no puede llegar al lugar de las tareas pendientes:

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.NAME
source: Incapacitated. Time until death: {TimeUntilDeath}
es_es: Incapacitado. Tiempo hasta que muera: {TimeUntilDeath}

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.NOTIFICATION_NAME
source: Incapacitated
es_es: Incapacitado

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.NOTIFICATION_TOOLTIP
source: These Duplicants need to be rescued before they kick the bucket
es_es: Estos Duplicantes necesitan ser rescatados antes de que estiren la pata

# STRINGS.DUPLICANTS.STATUSITEMS.INCAPACITATED.TOOLTIP
source: This Duplicant is near death! They need to be rescued quickly
es_es: ¡Este Duplicante está a punto de morir! Necesita que lo rescaten ya

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.NAME
source: Lashing out
es_es: Soltando lastre

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.NOTIFICATION_NAME
source: Lashing out
es_es: Soltando lastre

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.NOTIFICATION_TOOLTIP
source: These Duplicants broke buildings to relieve <style="stress">Stress</style>:
es_es: Estos Duplicantes han roto una instalación para liberar <style="stress">Estrés</style>:

# STRINGS.DUPLICANTS.STATUSITEMS.LASHINGOUT.TOOLTIP
source: This Duplicant is breaking stuff to relieve <style="stress">Stress</style>
es_es: Este Duplicante está rompiendo cosas para liberar su <style="stress">Estrés</style>:

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.NAME
source: Oxygen low
es_es: Oxígeno bajo

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.NOTIFICATION_NAME
source: Low <style="oxygen">Oxygen</style> area entered
es_es: Entrando en área de bajo <style="oxygen">Oxígeno</style>

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.NOTIFICATION_TOOLTIP
source: These Duplicants are working in areas with low <style="oxygen">Oxygen</style>:
es_es: Estos Duplicantes están trabajando en áreas con un nivel bajo de <style="oxygen">Oxígeno</style>:

# STRINGS.DUPLICANTS.STATUSITEMS.LOWOXYGEN.TOOLTIP
source: This Duplicant is working in a dangerously low <style="oxygen">Oxygen</style> area
es_es: Este Duplicante está trabajando en una zona con niveles peligrosamente bajos de <style="oxygen">Oxígeno</style>

# STRINGS.DUPLICANTS.STATUSITEMS.MANUALCONTROLCHORE.NAME
source: Manually task
es_es: Tarea manual

# STRINGS.DUPLICANTS.STATUSITEMS.MANUALCONTROLCHORE.TOOLTIP
source: This Duplicant is manually controlled and has been ordered to perform a specific task
es_es: Este Duplicante está siendo manualmente controlado y se le ha asignado una tarea específica

# STRINGS.DUPLICANTS.STATUSITEMS.MANUALCONTROLGOTO.NAME
source: Manual movement
es_es: Movimiento manual

# STRINGS.DUPLICANTS.STATUSITEMS.MANUALCONTROLGOTO.TOOLTIP
source: This Duplicant is manually controlled and has been ordered to a specific location
es_es: Este Duplicante esta siendo manualmente controlado y ha sido asignado a una localización específica

# STRINGS.DUPLICANTS.STATUSITEMS.MANUALCONTROLIDLE.NAME
source: Manual idle
es_es: Espera manual

# STRINGS.DUPLICANTS.STATUSITEMS.MANUALCONTROLIDLE.TOOLTIP
source: This Duplicant is manually controlled and will be idle until given a task
es_es: Este Duplicante está controlado manualmente y se mantendrá en espera hasta nueva orden

# STRINGS.DUPLICANTS.STATUSITEMS.MANUALLYCONTROLLED.NAME
source: Manual control
es_es: Control manual

# STRINGS.DUPLICANTS.STATUSITEMS.MANUALLYCONTROLLED.TOOLTIP
source: This Duplicant is under manual control and cannot act independently
es_es: Este Duplicante está siendo controlado manualmente y no puede actuar por si mismo

# STRINGS.DUPLICANTS.STATUSITEMS.MENTALBREAK.NAME
source: Nervous breakdown
es_es: Ataque de ansiedad

# STRINGS.DUPLICANTS.STATUSITEMS.MENTALBREAK.TOOLTIP
source: <style="stress">Stress</style> has completely eroded this Duplicant's ability to function
es_es: El <style="stress">Estrés</style> ha mermado totalmente la capacidad de este Duplicante para funcionar

# STRINGS.DUPLICANTS.STATUSITEMS.MOPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MOPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MOPPING.NAME
source: Mopping
es_es: Barriendo

# STRINGS.DUPLICANTS.STATUSITEMS.MOPPING.TOOLTIP
source: This Duplicant is <style="hygiene">Cleaning</style> up a nasty spill
es_es: Este Duplicante está <style="hygiene">Limpiando</style> una desagradable mancha

# STRINGS.DUPLICANTS.STATUSITEMS.MOVETOSUITNOTREQUIRED.NAME
source: Exiting <style="equipment">Exosuit</style> area
es_es: Dejando el área de <style="equipment">Exotrajes</style>

# STRINGS.DUPLICANTS.STATUSITEMS.MOVETOSUITNOTREQUIRED.TOOLTIP
source: This Duplicant is leaving an area where an <style="equipment">Exosuit</style> was required
es_es: Este Duplicante está abandonando el área donde se requería un <style="equipment">Exotraje</style>

# STRINGS.DUPLICANTS.STATUSITEMS.MOVINGTOSAFEAREA.NAME
source: Moving to safe area
es_es: Yendo a un área segura

# STRINGS.DUPLICANTS.STATUSITEMS.MOVINGTOSAFEAREA.TOOLTIP
source: This Duplicant is finding a safer place
es_es: Este Duplicante está buscando un sitio seguro

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHING.NAME
source: Mushing microbes
es_es: Empastando microbios

# STRINGS.DUPLICANTS.STATUSITEMS.MUSHING.TOOLTIP
source: This Duplicant is trying to produce something edible
es_es: Este Duplicante está intentando crear algo comestible

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.NAME
source: Nervous breakdown
es_es: Crisis nerviosa

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.NOTIFICATION_NAME
source: Nervous breakdown
es_es: Crisis nerviosa
