Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDING.STATUSITEMS.NOPOWERCONSUMERS.TOOLTIP
source: No buildings are connected to this <style="power">Power</style> source
es_es: Ninguna instalación esta conectada a esta fuente de <style="power">Energía</style>

# STRINGS.BUILDING.STATUSITEMS.NOPOWERSOURCE.NAME
source: No Power
es_es: Sin energía

# STRINGS.BUILDING.STATUSITEMS.NOPOWERSOURCE.TOOLTIP
source: This building must be connected to a <style="power">Power</style> source
es_es: Esta instalación debe estar conectada a una fuente <style="power">Energía</style>

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NAME
source: No Research Task selected
es_es: No hay ninguna tarea de investigación seleccionada.

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NOTIFICATION_NAME
source: No <style="research">Research Task</style> selected
es_es: No hay ninguna <style="research">Tarea de investigación</style> seleccionada

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NOTIFICATION_TOOLTIP
source: Open the <color=#833A5FFF>RESEARCH TREE</color> [R] to select a new <style="research">Research</style> project
es_es: Abre el <color=#833A5FFF>ÁRBOL DE INVESTIGACIÓN</color> [R] para seleccionar un nuevo proyecto de <style="research">Investigación</style>

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.TOOLTIP
source: Open the <color=#833A5FFF>RESEARCH TREE</color> [R] to select a new <style="research">Research</style> project
es_es: Abre el <color=#833A5FFF>ÁRBOL DE INVESTIGACIÓN</color> [R] para seleccionar un nuevo proyecto de <style="research">Investigación</style>

# STRINGS.BUILDING.STATUSITEMS.NORMAL.TOOLTIP
source: Nothing out of the ordinary here
es_es: Nada fuera de lo normal

# STRINGS.BUILDING.STATUSITEMS.NOSTORAGEFILTERSET.NAME
source: Storage Not Allocated
es_es: El almacén no esta asignado

# STRINGS.BUILDING.STATUSITEMS.NOSTORAGEFILTERSET.TOOLTIP
source: No resources types are marked for storage in this building
es_es: No se han marcado tipos de recursos para almacenar en esta instalación

# STRINGS.BUILDING.STATUSITEMS.NOWIRECONNECTED.NAME
source: No Wire Connected
es_es: No hay cable conectado

# STRINGS.BUILDING.STATUSITEMS.NOWIRECONNECTED.TOOLTIP
source: This building has not been connected to a <style="power">Power</style> grid
es_es: Esta instalación no se ha conectado a una red de <style="power">Energía</style>

# STRINGS.BUILDING.STATUSITEMS.PENDINGDECONSTRUCTION.NAME
source: Deconstruction Pending
es_es: Desmantelamiento pendiente

# STRINGS.BUILDING.STATUSITEMS.PENDINGDECONSTRUCTION.TOOLTIP
source: Waiting for a Duplicant to deconstruct this building
es_es: Esperando a que un Duplicante desmantele esta instalación

# STRINGS.BUILDING.STATUSITEMS.PENDINGFISH.NAME
source: Fishing Pending
es_es: Pesca pendiente

# STRINGS.BUILDING.STATUSITEMS.PENDINGFISH.TOOLTIP
source: Waiting for a Duplicant to fish
es_es: Esperando a que un Duplicante pesque

# STRINGS.BUILDING.STATUSITEMS.PENDINGHARVEST.NAME
source: Harvest Pending
es_es: Cosecha pendiente

# STRINGS.BUILDING.STATUSITEMS.PENDINGHARVEST.TOOLTIP
source: Waiting for a Duplicant to harvest
es_es: Esperando a que un Duplicante coseche

# STRINGS.BUILDING.STATUSITEMS.PENDINGREPAIR.NAME
source: Repair Pending
es_es: Reparación pendiente

# STRINGS.BUILDING.STATUSITEMS.PENDINGREPAIR.TOOLTIP
source: Waiting for a Duplicant to repair
es_es: Esperando a que un Duplicante lo repare

# STRINGS.BUILDING.STATUSITEMS.PENDINGSWITCHTOGGLE.NAME
source: Toggle Switch Pending
es_es: Conmutador pendiente

# STRINGS.BUILDING.STATUSITEMS.PENDINGSWITCHTOGGLE.TOOLTIP
source: Waiting for a Duplicant to toggle switch
es_es: Esperando a que un Duplicante lo conmute

# STRINGS.BUILDING.STATUSITEMS.PENDINGUPROOT.NAME
source: Dig Up Pending
es_es: Extracción pendiente

# STRINGS.BUILDING.STATUSITEMS.PENDINGUPROOT.TOOLTIP
source: Waiting for a Duplicant to dig up
es_es: Esperando a que un Duplicante lo extraiga

# STRINGS.BUILDING.STATUSITEMS.PENDINGWORK.NAME
source: Work Pending
es_es: Trabajo pendiente

# STRINGS.BUILDING.STATUSITEMS.PENDINGWORK.TOOLTIP
source: Waiting for a Duplicant to operate this building
es_es: Esperando a un Duplicante que gestione esta instalación

# STRINGS.BUILDING.STATUSITEMS.PIPE.NAME
source: Contents: {Contents}
es_es: Contenido: {Contents}

# STRINGS.BUILDING.STATUSITEMS.PIPE.TOOLTIP
source: This pipe is delivering {Contents}
es_es: Esta tubería lleva {Contents}

# STRINGS.BUILDING.STATUSITEMS.PIPECONTENTS.NAME
source: {0} of {1} at {2}
es_es: {0} de {1} a {2}

# STRINGS.BUILDING.STATUSITEMS.POWERBUTTONOFF.NAME
source: Function Suspended
es_es: Función suspendida

# STRINGS.BUILDING.STATUSITEMS.POWERBUTTONOFF.TOOLTIP
source: This building has been toggled off Press Enable Building to resume its use
es_es: Esta instalación ha sido desactivada Pulsa Activar Edificio para reanudar su uso

# STRINGS.BUILDING.STATUSITEMS.PRESSUREOK.NAME
source: Max Gas Pressure
es_es: Máxima presión de Gas

# STRINGS.BUILDING.STATUSITEMS.PRESSUREOK.TOOLTIP
source: Maximum air pressurization has been reached
es_es: Se ha alcanzado la máxima presurización del aire

# STRINGS.BUILDING.STATUSITEMS.PUMPINGLIQUIDORGAS.NAME
source: Average Flow Rate: {FlowRate}
es_es: Ritmo de flujo medio: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.PUMPINGLIQUIDORGAS.TOOLTIP
source: This building is pumping an average volume of {FlowRate}
es_es: Esta instalación está bombeando un volumen medio de {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.RATIONBOXCONTENTS.NAME
source: Storing: {Stored}
es_es: Almacenando: {Stored}

# STRINGS.BUILDING.STATUSITEMS.RATIONBOXCONTENTS.TOOLTIP
source: This box contains {Stored} of <style="food">Food</style>
es_es: Esta caja contiene {Stored} de <style="food">Comida</style>

# STRINGS.BUILDING.STATUSITEMS.RESEARCHING.NAME
source: Current <style="research">Research</style>: {Tech}
es_es: <style="research">Investigación</style> actual: {Tech}

# STRINGS.BUILDING.STATUSITEMS.RESEARCHING.TOOLTIP
source: <style="research">Research</style> produced at this station will be invested in {Tech}
es_es: La <style="research">Investigación</style> generada en esta estación se invertirá en {Tech}

# STRINGS.BUILDING.STATUSITEMS.STORAGELOCKER.NAME
source: Storing: {Stored} / {Capacity} kg
es_es: Almacenando: {Stored} / {Capacity} kg

# STRINGS.BUILDING.STATUSITEMS.STORAGELOCKER.TOOLTIP
source: This container is storing {Stored} kg of material
es_es: Este contenedor está almacenando {Stored} kg de material

# STRINGS.BUILDING.STATUSITEMS.TOILET.NAME
source: {FlushesRemaining} "Visits" Remaining
es_es: {FlushesRemaining} "Visitas" restantes

# STRINGS.BUILDING.STATUSITEMS.TOILET.TOOLTIP
source: This amenity can handle {FlushesRemaining} more "visits" before needing maintenance
es_es: Este servicio puede gestionar {FlushesRemaining} "visitas" más antes de necesitar mantenimiento

# STRINGS.BUILDING.STATUSITEMS.TOILETNEEDSEMPTYING.NAME
source: Requires Emptying
es_es: Requiere de vaciado

# STRINGS.BUILDING.STATUSITEMS.TOILETNEEDSEMPTYING.TOOLTIP
source: This amenity cannot be used while full ------------------ Emptying it will produce <style="solid">Contaminated Dirt</style>
es_es: Este servicio no puede usarse cuando está lleno ------------------ Vaciarlo producirá <style="solid">Suciedad Contaminada</style>

# STRINGS.BUILDING.STATUSITEMS.UNASSIGNED.NAME
source: Unassigned
es_es: Sin asignar

# STRINGS.BUILDING.STATUSITEMS.UNASSIGNED.TOOLTIP
source: Assign a Duplicant to use this amenity
es_es: Asigna un Duplicante para usar este servicio

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTION.NAME
source: Under Construction
es_es: En construcción

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTION.TOOLTIP
source: This building is currently being built
es_es: Esta instalación está siendo construida

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTIONNOWORKER.NAME
source: Pending Construction
es_es: Construcción pendiente

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTIONNOWORKER.TOOLTIP
source: Waiting for a Duplicant to build
es_es: Esperando a un Duplicante que lo construya

# STRINGS.BUILDING.STATUSITEMS.UNUSABLE.NAME
source: Out of Order
es_es: Fuera de servicio

# STRINGS.BUILDING.STATUSITEMS.UNUSABLE.TOOLTIP
source: This amenity requires maintenance
es_es: Este servicio requiere mantenimiento

# STRINGS.BUILDING.STATUSITEMS.VALVE.NAME
source: Max Flow Rate: {MaxFlow}
es_es: Ritmo de flujo máximo: {MaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVE.TOOLTIP
source: This valve is allowing flow at a volume of {MaxFlow}
es_es: Esta válvula permite un ritmo de flujo de {MaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVEREQUEST.NAME
source: Requested Flow Rate: {QueuedMaxFlow}
es_es: Ritmo de flujo requerido: {QueuedMaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVEREQUEST.TOOLTIP
source: Waiting for a Duplicant to adjust flow rate
es_es: Esperando que un Duplicante ajuste el ritmo de flujo

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORMATERIALS.NAME
source: Awaiting Material Delivery {ItemsRemaining}
es_es: Esperando entrega de material {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORMATERIALS.TOOLTIP
source: Waiting for a Duplicant to deliver: {ItemsRemaining}
es_es: Esperando que un Duplicante entregue: {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WATTAGE.NAME
source: Wattage: {Wattage}
es_es: Potencia: {Wattage}

# STRINGS.BUILDING.STATUSITEMS.WATTAGE.TOOLTIP
source: This building is generating {Wattage} of <style="power">Power</style>
es_es: Esta instalación está generando {Wattage} de <style="power">Energía</style>

# STRINGS.BUILDING.STATUSITEMS.WATTSON.NAME
source: Next Duplicant: {TimeRemaining}s
es_es: Próximo Duplicante: {TimeRemaining}seg

# STRINGS.BUILDING.STATUSITEMS.WATTSON.TOOLTIP
source: The Printing Pod can print out new Duplicants over time. The next one will be ready in {TimeRemaining}s
es_es: La cápsula de impresión puede imprimir nuevos Duplicantes con el tiempo. El próximo estará listo en {TimeRemaining}seg

# STRINGS.BUILDING.STATUSITEMS.WATTSONGAMEOVER.NAME
source: Colony Lost
es_es: Colonia perdida

# STRINGS.BUILDING.STATUSITEMS.WATTSONGAMEOVER.TOOLTIP
source: Colony Lost
es_es: Colonia perdida

# STRINGS.BUILDING.STATUSITEMS.WIRECONNECTED.NAME
source: Wire Connected
es_es: Cable conectado

# STRINGS.BUILDING.STATUSITEMS.WIRECONNECTED.TOOLTIP
source: This wire is connected to a network
es_es: Este cable está conectado a una red

# STRINGS.BUILDING.STATUSITEMS.WIREDISCONNECTED.NAME
source: Wire Disconnected
es_es: Cable desconectado

# STRINGS.BUILDING.STATUSITEMS.WIREDISCONNECTED.TOOLTIP
source: This wire is not connecting a power consumer to a generator
es_es: Este cable no está conectando el consumo de energía a un generador

# STRINGS.BUILDING.STATUSITEMS.WIRENOMINAL.NAME
source: Wire Nominal
es_es: Cable nominal

# STRINGS.BUILDING.STATUSITEMS.WIRENOMINAL.TOOLTIP
source: This wire is in good condition
es_es: Este cable está en buen estado

# STRINGS.BUILDING.STATUSITEMS.WORKING.NAME
source: Functioning
es_es: Funcionando

# STRINGS.BUILDING.STATUSITEMS.WORKING.TOOLTIP
source: This building is working as intended
es_es: Esta instalación funciona según lo previsto

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.DESC
source: Every additional monitor multiplies the research potential exponentially.
es_es: Cada monitor adicional multiplica el potencial de investigación exponencialmente

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.EFFECT
source: Can be worked by Duplicants to conduct <style="research">Intermediary Research</style> and unlock new technologies.
es_es: Puede ser operado por Duplicantes para realizar una <style="research">Investigación Intermedia</style> y desbloquear nuevas tecnologías.

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.NAME
source: Super Computer
es_es: Super Ordenador

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.DESC
source: You'll know it's on when the little flag is wiggling.
es_es: Sabrás que está funcionando cuando veas la bandera ondear.

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.EFFECT
source: Cools the <style="gas">Gas</style> piped through it, but outputs <style="heat">Heat</style> in its immediate vicinity.
es_es: Enfría el <style="gas">Gas</style> canalizado por él, pero desprende <style="heat">Calor</style> en sus inmediaciones.

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.NAME
source: Thermo Regulator
es_es: Termoregulador

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.DESC
source: Oh! Citrus scented!
es_es: ¡Oh! ¡Con aroma a limón!

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.EFFECT
source: Reduces the threat of <style="disease">Disease</style> by filtering <style="gas">Contaminated Oxygen</style> out of the air.
es_es: Reduce la amenaza de <style="disease">Enfermedad</style> filtrando el <style="gas">Oxígeno contaminado</style> del aire.

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.NAME
source: Air Deodorizer
es_es: Desodorante

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.DESC
source: The resulting algae still looks pretty slimy, to be honest.
es_es: El alga resultante es un poco escuálida, la verdad.

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.EFFECT
source: Converts <style="misc">Slime</style> into <style="misc">Algae</style>.
es_es: Convierte el <style="misc">Fango</style> en <style="misc">Algas</style> .

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.NAME
source: Bio Distiller
es_es: Bio Destilería

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.DESC
source: Algae colony. Duplicant colony. We're more similar than we are different.
es_es: Colonia de algas. Colonia de Duplicantes. Somos más parecidos que diferentes.

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.EFFECT
source: Recycles <style="gas">Carbon Dioxide</style> into a small amount of <style="oxygen">Oxygen</style>. Gains a minor efficiency boost in direct <style="light">Light</style>.
es_es: Recicla <style="gas">Dióxido de Carbono</style> en una pequeña cantidad de <style="oxygen">Oxígeno</style>. Su eficiencia mejora un poco bajo la <style="light">Luz</style> directa.

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.NAME
source: Algae Terrarium
es_es: Terrario de algas

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.DESC
source: All-natural remedies to cure what ails you.
es_es: Remedios totalmente naturales para curar aquello que te enferma.

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.EFFECT
source: Cures most Duplicant <style="disease">Diseases</style> by producing basic <style="medicine">Medicines</style>. Duplicants will not fabricate unless recipes are queued.
es_es: Cura la mayoría de <style="disease">Enfermedades</style> de los Duplicantes produciendo <style="medicine">Medicinas</style> básicas. Los Duplicantes no las fabricarán hasta que las recetas estén en cola.

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.NAME
source: Apothecary
es_es: Boticario

# STRINGS.BUILDINGS.PREFABS.BATTERY.DESC
source: It isn't very efficient to let half your energy seep into the cosmos. Fight that entropy!
es_es: No es muy eficiente dejar que la mitad de tu energía se filtre por el cosmos. ¡Combate la entropía!

# STRINGS.BUILDINGS.PREFABS.BATTERY.EFFECT
source: Stores a bit of runoff <style="power">Power</style> from generators, but loses charge over time.
es_es: Almacena un poquito de <style="power">Energía</style> de los generadores, pero pierde carga con el tiempo.

# STRINGS.BUILDINGS.PREFABS.BATTERY.NAME
source: Tiny Battery
es_es: Mini Batería

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.DESC
source: Wow! Apparently size does matter.
es_es: ¡Wow! Parece que el tamaño si que importa.

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.EFFECT
source: Stores most of the runoff <style="power">Power</style> from generators, but loses charge over time.
es_es: Almacena la mayoría de <style="power">Energía</style> de los generadores, pero pierde carga con el tiempo.

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.NAME
source: Battery
es_es: Batería

# STRINGS.BUILDINGS.PREFABS.BED.DESC
source: A soft patch in a hard world. Your Duplicants will be grateful to have their own bed.
es_es: Un trocito blandito en este duro mundo . Tus Duplicantes agradecerán tener su propia cama.

# STRINGS.BUILDINGS.PREFABS.BED.EFFECT
source: Reduces <style="stress">Stress</style> by giving Duplicants a place to rest. At night Duplicants will automatically sleep in the cot that has been assigned to them.
es_es: Reduce el <style="stress">Estrés</style> dándole a los Duplicantes un lugar donde descansar. Por la noche, los Duplicantes dormirán automáticamente en el catre que tengan asignado.

# STRINGS.BUILDINGS.PREFABS.BED.NAME
source: Cot
es_es: Catre

# STRINGS.BUILDINGS.PREFABS.CANVAS.AVERAGEQUALITYNAME
source: Mediocre Painting
es_es: Cuadro mediocre

# STRINGS.BUILDINGS.PREFABS.CANVAS.DESC
source: Hopefully your Duplicants have been practicing their color theory.
es_es: Con suerte, tus Duplicantes habrán practicado su teoría del color.

# STRINGS.BUILDINGS.PREFABS.CANVAS.EFFECT
source: Increases <style="decor">Decor Opinion</style> and reduces Duplicants' <style="stress">Stress</style>. Must be painted by a Duplicant.
es_es: Incrementa la <style="decor">Sensación de Decoración</style> y reduce el <style="stress">Estrés</style> de los Duplicantes. Debe ser pintado por un Duplicante.

# STRINGS.BUILDINGS.PREFABS.CANVAS.EXCELLENTQUALITYNAME
source: Masterpiece
es_es: Obra maestra.

# STRINGS.BUILDINGS.PREFABS.CANVAS.NAME
source: Blank Canvas
es_es: Lienzo en blanco

# STRINGS.BUILDINGS.PREFABS.CANVAS.POORQUALITYNAME
source: Crude Painting
es_es: Pintura tosca

# STRINGS.BUILDINGS.PREFABS.CEILINGLIGHT.DESC
source: This light imitates the Duplicants' natural aboveground habitat. Sort of. Maybe.
es_es: Esta luz imita el hábitat natural de los Duplicantes sobre tierra . O algo así. Tal vez.

# STRINGS.BUILDINGS.PREFABS.CEILINGLIGHT.EFFECT
source: Improves <style="decor">Decor Opinion</style> and reduces <style="stress">Stress</style> by providing <style="light">Light</style>.
es_es: Mejora la <style="decor">Sensación de Decoración</style> y reduce el <style="stress">Estrés</style> proporcionando <style="light">Luz</style>.

# STRINGS.BUILDINGS.PREFABS.CEILINGLIGHT.NAME
source: Ceiling Lamp
es_es: Lámpara de techo

# STRINGS.BUILDINGS.PREFABS.CO2SCRUBBER.DESC
source: Everyone appreciates a little clean air.
es_es: Todo el mundo agradece un poco de aire limpio.

# STRINGS.BUILDINGS.PREFABS.CO2SCRUBBER.EFFECT
source: Filters <style="gas">Carbon Dioxide</style> and removes it from the air.
es_es: Filtra el <style="gas">Dióxido de Carbono</style> y lo elimina del aire.

# STRINGS.BUILDINGS.PREFABS.CO2SCRUBBER.NAME
source: Air Scrubber
es_es: Purificador de aire

# STRINGS.BUILDINGS.PREFABS.COMPOST.DESC
source: Don't waste your waste!
es_es: ¡No desperdicies tus deshechos!

# STRINGS.BUILDINGS.PREFABS.COMPOST.EFFECT
source: Breaks <style="solid">Contaminated Dirt</style> down into <style="solid">Fertilizer</style>.
es_es: Descompone la <style="solid">Suciedad Contaminada</style> y crea <style="solid">Fertilizante</style>.

# STRINGS.BUILDINGS.PREFABS.COOKINGSTATION.DESC
source: Two wrongs don't make a right, but two mush bars apparently make one okay meal.
es_es: Dos mal no hacen un bien, pero parece que dos barras de pasta hacen una comida decente.

# STRINGS.BUILDINGS.PREFABS.COOKINGSTATION.EFFECT
source: Converts two <style="food">Mush Bars</style> into one improved <style="food">Deep Fried Mush Bar</style>. Duplicants will not fabricate unless recipes are queued.
es_es: Convierte dos <style="food">Barras Pastosas</style> en una mejorada <style="food">Barra Pastosa Rebozada</style>. Los Duplicantes no lo fabricarán si no hay recetas en la cola.

# STRINGS.BUILDINGS.PREFABS.COOKINGSTATION.NAME
source: Cooking Station
es_es: Estación de cocina

# STRINGS.BUILDINGS.PREFABS.DININGTABLE.DESC
source: The colony that eats together, excretes together.
es_es: La colona que come junta, excreta junta.

# STRINGS.BUILDINGS.PREFABS.DININGTABLE.EFFECT
source: Gives Duplicants a place to eat and reduces <style="stress">Stress</style>. Duplicants will automatically eat at their assigned table when hungry.
es_es: Ofrece a los Duplicantes un sitio donde comer y reduce el <style="stress">Estrés</style>. Los Duplicantes comerán automáticamente en la mesa que tengan asignada cuando tengan hambre.

# STRINGS.BUILDINGS.PREFABS.DININGTABLE.NAME
source: Mess Table
es_es: Mesa de comedor

# STRINGS.BUILDINGS.PREFABS.DISTILLATIONCOLUMN.DESC
source: Gets hot and steamy.
es_es: Se pone caliente y humeante

# STRINGS.BUILDINGS.PREFABS.DISTILLATIONCOLUMN.EFFECT
source: Separates any <style="liquid">Contaminated Water</style> piped through it into <style="gas">Steam</style> and <style="solid">Contaminated Dirt</style>.
es_es: Separa cualquier <style="liquid">Agua Contaminada</style> canalizada por él en <style="gas">Vapor</style> y <style="solid">Suciedad contaminada</style>.

# STRINGS.BUILDINGS.PREFABS.DISTILLATIONCOLUMN.NAME
source: Distillation Column
es_es: Columna de destilación

# STRINGS.BUILDINGS.PREFABS.DOOR.ABOVE
source: above
es_es: por encima

# STRINGS.BUILDINGS.PREFABS.DOOR.BELOW
source: below
es_es: por debajo

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.CLOSE
source: Close Door
es_es: Puerta Cerrada

# STRINGS.BUILDINGS.PREFABS.DOOR.CONTROL_STATE.OPEN
source: Open Door
es_es: Puerta abierta

# STRINGS.BUILDINGS.PREFABS.DOOR.DESC
source: Makes a decent bedroom door, if you don't mind the occasional voyeur.
es_es: Hace el dormitorio más decente, si no te importan los mirones ocasionales.

# STRINGS.BUILDINGS.PREFABS.DOOR.EFFECT
source: Encloses rooms without blocking the flow of <style="gas">Gas</style> or <style="liquid">Liquid</style>.
es_es: Delimita las habitaciones sin bloquear el flujo de <style="gas">Gas</style> o <style="liquid">Liquido</style>.

# STRINGS.BUILDINGS.PREFABS.DOOR.LEFT
source: on the left
es_es: a la izquierda

# STRINGS.BUILDINGS.PREFABS.DOOR.NAME
source: Pneumatic Door
es_es: Auto Puerta

# STRINGS.BUILDINGS.PREFABS.DOOR.PRESSURE_SUIT_NOT_REQUIRED
source: <style="equipment">Exosuit</style> not required {0}
es_es: No requiere <style="equipment">Exotraje</style> {0}

# STRINGS.BUILDINGS.PREFABS.DOOR.PRESSURE_SUIT_REQUIRED
source: <style="equipment">Exosuit</style> required {0}
es_es: Requiere <style="equipment">Exotraje</style> {0}

# STRINGS.BUILDINGS.PREFABS.DOOR.RIGHT
source: on the right
es_es: a la derecha

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.DESC
source: Water goes in one end, life-sustaining oxygen comes out the other.
es_es: Entra agua por un lado y sale oxígeno sustenta-vidas por el otro.

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.EFFECT
source: Produces a steady supply of <style="oxygen">Oxygen</style> using piped in <style="liquid">Water</style>. Becomes idle when the room enters maximum air pressure range.
es_es: Produce un constante suministro de <style="oxygen">Oxígeno</style> usando <style="liquid">Agua</style> canalizada. Se pone en espera cuando el rango de presión del aire está al máximo en la habitación.

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.NAME
source: Electrolyzer
es_es: Electrolizador

# STRINGS.BUILDINGS.PREFABS.FARMTILE.DESC
source: Shag rugs are out. Farm floors are all the rage now!
es_es: Las alfombras polvorientas ya no se llevan. ¡El suelo de granja es el último grito!

# STRINGS.BUILDINGS.PREFABS.FARMTILE.EFFECT
source: Grows a single <style="plant">Plant</style> when sown with a <style="seed">Seed</style>. Can be used as floor tile.
es_es: Cultiva una sola <style="plant">Planta</style> cuando se siembra una <style="seed">Semilla</style>. Puede usarse como casilla de suelo.

# STRINGS.BUILDINGS.PREFABS.FARMTILE.NAME
source: Farm Tile
es_es: Casilla de granja

# STRINGS.BUILDINGS.PREFABS.FERTILIZERMAKER.DESC
source: Don't breathe too deeply.
es_es: No respires muy profundo.
