Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.UI.TOOLTIPS.REGIONOVERLAYSTRING
source: Displays areas requiring Duplicant safety gear
es_es: Muestra las áreas donde se requiera un traje de seguridad

# STRINGS.UI.TOOLTIPS.ROOMSOVERLAYSTRING
source: Displays fully enclosed rooms
es_es: Muestra las salas cerradas totalmente

# STRINGS.UI.TOOLTIPS.SELECTAMATERIAL
source: There are insufficient materials to construct this building
es_es: No hay suficientes materiales para construir esta instalación

# STRINGS.UI.TOOLTIPS.SELECTREGIONBUTTON
source: Click to select existing storage regions
es_es: Haz click para elegir secciones existentes del almacén

# STRINGS.UI.TOOLTIPS.SORTCOLUMN
source: Click to sort
es_es: Haz click para ordenar

# STRINGS.UI.TOOLTIPS.SPEEDBUTTON_FAST
source: Fast speed {0}
es_es: Velocidad alta {0}

# STRINGS.UI.TOOLTIPS.SPEEDBUTTON_MEDIUM
source: Medium speed {0}
es_es: Velocidad media {0}

# STRINGS.UI.TOOLTIPS.SPEEDBUTTON_SLOW
source: Slow speed {0}
es_es: Velocidad baja {0}

# STRINGS.UI.TOOLTIPS.STATSPANEL
source: The Stats Panel gives an overview of your Duplicant's individual stats
es_es: El panel de estado ofrece una visión general de los atributos individuales de tu Duplicante

# STRINGS.UI.TOOLTIPS.STORAGEMAINBUTTON
source: Create and manage exosuit regions
es_es: Crea y gestiona áreas de Exotrajes

# STRINGS.UI.TOOLTIPS.STRESSDESCRIPTION
source: Accommodate your Duplicant's needs to manage their <style="stress">Stress</style>. Low <style="stress">Stress</style> can provide a productivity boost, while high <style="stress">Stress</style> can impair production or even lead to a nervous breakdown.
es_es: Adapta las necesidades de tu Duplicante para lidiar con su <style="stress">Estrés</style>. Un <style="stress">estrés</style> bajo puede impulsar la productividad, pero uno alto puede retrasarla o incluso acabar en crisis nerviosa.

# STRINGS.UI.TOOLTIPS.STRESSPANEL
source: The Stress Panel offers an in detail look at what is affecting your Duplicant psychologically
es_es: El panel de estrés ofrece una visión detallada de lo que afecta psicológicamente a tu Duplicante

# STRINGS.UI.TOOLTIPS.TEMPERATUREOVERLAYSTRING
source: Displays ambient temperature
es_es: Muestra la temperatura ambiente

# STRINGS.UI.TOOLTIPS.TRASHREGIONBUTTON
source: Drag to create storage regions for materials
es_es: Suelta para crear áreas de almacenaje de materiales

# STRINGS.UI.TOOLTIPS.UNPAUSE
source: Unpause simulation
es_es: Reanudando simulacion

# STRINGS.UI.TOOLTIPS.VITALSPANEL
source: The Vitals Panel monitors the status and well being of your Duplicant
es_es: El panel de constantes vitales monitoriza el estado de tu Duplicante

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.ASSIGNEDTO
source: Assigned to: {0}
es_es: Asignado a: {0}

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.GENERAL_CURRENTASSIGNED
source: (Owner)
es_es: (Dueño)

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.NEEDSREGION
source: This {0} needs to be inside a {1} region
es_es: Este {0} necesita estar dentro de una zona {1}

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.NEEDSREGIONS
source: This {0} needs to be inside one of the following regions: {1}
es_es: Este {0} necesita estar dentro de la zona: {1}

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.TITLE
source: Assign {0}
es_es: Asignar {0}

# STRINGS.UI.UISIDESCREENS.ASSIGNABLESIDESCREEN.UNASSIGNED
source: Unassigned
es_es: Sin asignar

# STRINGS.UI.UISIDESCREENS.EQUIPPABLESIDESCREEN.CURRENTLY_EQUIPPED
source: Currently Equipped: {0}
es_es: Equipamiento actual: {0}

# STRINGS.UI.UISIDESCREENS.EQUIPPABLESIDESCREEN.NONE_EQUIPPED
source: None
es_es: Ninguno

# STRINGS.UI.UISIDESCREENS.EQUIPPABLESIDESCREEN.TITLE
source: Assign Duplicant
es_es: Asigna un Duplicante

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.CANCEL
source: Cancel
es_es: Cancelar

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.COST
source: <b>Ingredients:</b>
es_es: <b>Ingredientes:</b>

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.OXYGENTANK
source: Surface <style="equipment">Oxygen Tank</style> (<style="produced">{0}</style>)
es_es: <style="equipment">Tanque de oxígeno</style> para superficie (<style="produced">{0}</style>)

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.EFFECTS.OXYGENTANKUNDERWATER
source: Underwater <style="equipment">Oxygen Tank</style> (<style="produced">{0}</style>)
es_es: <style="equipment">Tanque de oxígeno</style> submarino (<style="produced">{0}</style>)

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.INFORMATION
source: INFORMATION
es_es: INFORMACIÓN

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.NORECIPESELECTED
source: No recipe selected
es_es: Sin formula seleccionada

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.RESULTEFFECTS
source: <b>Effects:</b>
es_es: <b>Efectos</b>

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.SELECTRECIPE
source: Select a recipe to Fabricate
es_es: Selecciona una fórmula para fabricar

# STRINGS.UI.UISIDESCREENS.FABRICATORSIDESCREEN.TITLE
source: {0} Recipes
es_es: {0} Formulas

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.FILTEREDELEMENT.GAS
source: Filtered Gas Output: {0}
es_es: Producción de gas filtrado: {0}

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.FILTEREDELEMENT.LIQUID
source: Filtered Liquid Output: {0}
es_es: Producción de liquido filtrado: {0}

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.NOELEMENTSELECTED
source: No element selected
es_es: Sin elemento seleccionado

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.SELECTELEMENTHEADER
source: Select Element
es_es: Selecciona elemento

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.TITLE
source: Filter Outputs
es_es: Filtros de producción

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.UNFILTEREDELEMENTS.GAS
source: Gas Output: All
es_es: Producción de Gas: Todo

# STRINGS.UI.UISIDESCREENS.FILTERSIDESCREEN.UNFILTEREDELEMENTS.LIQUID
source: Liquid Output: All
es_es: Producción de líquido: Todo

# STRINGS.UI.UISIDESCREENS.MANUALGENERATORSIDESCREEN.CURRENT_THRESHOLD
source: Current Threshold: {0}%
es_es: Umbral actual: {0}%

# STRINGS.UI.UISIDESCREENS.MANUALGENERATORSIDESCREEN.TITLE
source: Battery Threshold
es_es: Límite de la batería

# STRINGS.UI.UISIDESCREENS.MANUALGENERATORSIDESCREEN.TOOLTIP
source: Adjust how much wattage batteries should use before reactivating this generator
es_es: Ajusta cuánta potencia usarán las baterías antes de volver a activar este generador.

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.GROWTHTIME
source: Growth: {0}
es_es: Crecimiento: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.INITIALGROWTHTIME
source: Initial Growth: {0}
es_es: Crecimiento inicial: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.NUMBEROFHARVESTS
source: Max Harvests: {0}
es_es: Máximas cosechas: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.PLANTEFFECTS
source: <b>Effects</b>:
es_es: <b>Efectos</b>:

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.PLANTREQUIREMENTS
source: <b>Requirements</b>:
es_es: <b>Requisitos</b>:

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.REGROWTHTIME
source: Regrowth: {0}
es_es: Rebrote: {0}

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.REQUIRESFERTILIZER
source: <style="solid">Fertilizer</style>
es_es: <style="solid">Fertilizante</style>

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.SELECTSEED_DESC
source: Select a seed to plant
es_es: Selecciona una semilla para plantar

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.SELECTSEED_TITLE
source: Select seed
es_es: Semilla seleccionada

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.TOTALHARVESTCALORIESWITHPERUNIT
source: <style="produced">{0}</style> (<style="produced">{1}</style> per unit)
es_es: <style="produced">{0}</style> (<style="produced">{1}</style> por unidad)

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.YIELD
source: Yield: {0} <style="food">{1}</style>
es_es: Rendimiento: {0} <style="food">{1}</style>

# STRINGS.UI.UISIDESCREENS.PLANTERSIDESCREEN.YIELDPERHARVEST
source: Yield: {0} <style="food">{1}</style> per harvest
es_es: Rendimiento: {0} <style="food">{1}</style> por cosecha

# STRINGS.UI.UISIDESCREENS.RESEARCHSIDESCREEN.NOSELECTEDRESEARCH
source: NO RESEARCH SELECTED
es_es: SIN INVESTIGACIÓN SELECCIONADA

# STRINGS.UI.UISIDESCREENS.RESEARCHSIDESCREEN.OPENRESEARCHBUTTON
source: Open Research
es_es: Investigación abierta

# STRINGS.UI.UISIDESCREENS.RESEARCHSIDESCREEN.TITLE
source: Research Station
es_es: Estación de Investigación

# STRINGS.UI.UISIDESCREENS.SINGLEENTITYRECEPTACLE.AWAITINGDELIVERY
source: AWAITING DELIVERY: {0}
es_es: ESPERANDO ENTREGA: {0}

# STRINGS.UI.UISIDESCREENS.SINGLEENTITYRECEPTACLE.AWAITINGREMOVAL
source: AWAITING DIGGING UP: {0}
es_es: ESPERANDO EXCAVACIÓN: {0}

# STRINGS.UI.UISIDESCREENS.SINGLEENTITYRECEPTACLE.AWAITINGREQUEST
source: PLANT: {0}
es_es: PLANTA: {0}

# STRINGS.UI.UISIDESCREENS.SINGLEENTITYRECEPTACLE.ENTITYDEPOSITED
source: PLANTED: {0}
es_es: PLANTADAS: {0}

# STRINGS.UI.UISIDESCREENS.SINGLEENTITYRECEPTACLE.INFORMATION
source: INFORMATION
es_es: INFORMACIÓN

# STRINGS.UI.UISIDESCREENS.SINGLEENTITYRECEPTACLE.TITLE
source: {0} Seeds
es_es: {0} Semillas

# STRINGS.UI.UISIDESCREENS.TELEPADSIDESCREEN.GAMEOVER
source: Colony Lost
es_es: Colonia Perdida

# STRINGS.UI.UISIDESCREENS.TELEPADSIDESCREEN.NEXTPRODUCTION
source: Next Production: {0}
es_es: Próxima producción: {0}

# STRINGS.UI.UISIDESCREENS.TELEPADSIDESCREEN.TITLE
source: Duplicant Printing
es_es: Imprimiendo Duplicante

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.ACTIVATEIF
source: Activate if:
es_es: Activado si:

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.COLDERBUTTON
source: Colder than
es_es: Más frío que:

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.CURRENTTEMPERATURE
source: Current Temperature: {0}
es_es: Temperatura actual: {0}

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.TITLE
source: Temperature Power Switch
es_es: Termointerruptor

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.WARMERBUTTON
source: Warmer than
es_es: Mas caliente que

# STRINGS.UI.UISIDESCREENS.TEMPERATURESWITCHSIDESCREEN.WARNING
source: Thermo Switches must be connected to a <style="power">Power</style> grid
es_es: Los termointerruptores deben estar conectados a una red de <style="power">Energía</style>

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.CURRENTSTATE
source: Current State:
es_es: Estado actual:

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.OFFTIME
source: Off Time:
es_es: Tiempo en Off:

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.ONTIME
source: On Time:
es_es: Tiempo en On:

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.TIMETOACTIVATE
source: Time until activation: {0}
es_es: Tiempo hasta activación: {0}

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.TIMETODEACTIVATE
source: Time until deactivation: {0}
es_es: Tiempo hasta desactivación: {0}

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.TITLE
source: Timed Power Switch
es_es: Temporizador

# STRINGS.UI.UISIDESCREENS.TIMEDSWITCHSIDESCREEN.WARNING
source: Timed Switches need to be connected to work
es_es: Los temporizadores necesitan conectarse para funcionar

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.ALLBUTTON
source: All
es_es: Todo

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.ALLBUTTONTOOLTIP
source: Store all materials in this storage
es_es: Almacena todo tipo de material en este almacén

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.CATEGORYBUTTONTOOLTIP
source: Allow {0} materials to be stored here
es_es: Permite almacenar aquí los materiales {0}

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.MATERIALBUTTONTOOLTIP
source: Add or remove this material from storage
es_es: Añade o quita este material del almacén

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.ONLYALLOWTRANSPORTITEMSBUTTON
source: Sweep Only
es_es: Sólo barridos

source: If enabled, only objects marked for sweeping will be stored here
es_es: Si se activa, solo los objetos marcados para barrer serán almacenados aquí.

# STRINGS.UI.UISIDESCREENS.TREEFILTERABLESIDESCREEN.TITLE
source: Element Filter
es_es: Filtro de elementos

# STRINGS.UI.UISIDESCREENS.VALVESIDESCREEN.TITLE
source: Flow Control
es_es: Control de flujo

# STRINGS.UI.UNITSUFFIXES.PERCYCLE
source: /cycle
es_es: /ciclo

# STRINGS.UI.USERMENUACTIONS.ATTACK.NAME
source: Attack
es_es: Atacar

# STRINGS.UI.USERMENUACTIONS.ATTACK.TOOLTIP
source: Attack this creature
es_es: Ataca a esta criatura

# STRINGS.UI.USERMENUACTIONS.CANCELATTACK.NAME
source: Cancel Attack
es_es: Cancelar ataque

# STRINGS.UI.USERMENUACTIONS.CANCELATTACK.TOOLTIP
source: Cancel this attack order
es_es: Cancela esta orden de ataque

# STRINGS.UI.USERMENUACTIONS.CANCELCLEANTOILET.NAME
source: Cancel Clean
es_es: Cancelar limpieza

# STRINGS.UI.USERMENUACTIONS.CANCELCLEANTOILET.TOOLTIP
source: Cancel this cleaning order
es_es: Cancela esta orden de limpieza

# STRINGS.UI.USERMENUACTIONS.CANCELCONSTRUCTION.NAME
source: Cancel Build
es_es: Cancelar construir

# STRINGS.UI.USERMENUACTIONS.CANCELCONSTRUCTION.TOOLTIP
source: Cancel this build order
es_es: Cancela esta orden de construir

# STRINGS.UI.USERMENUACTIONS.CANCELDIG.NAME
source: Cancel Dig
es_es: Cancelar cavado

# STRINGS.UI.USERMENUACTIONS.CANCELDIG.TOOLTIP
source: Cancel this dig order
es_es: Cancelar esta orden de cavado

# STRINGS.UI.USERMENUACTIONS.CANCELHARVEST.NAME
source: Cancel Harvest
es_es: Cancelar cosecha

# STRINGS.UI.USERMENUACTIONS.CANCELHARVEST.TOOLTIP
source: Cancel this harvest order
es_es: Cancelar esta orden de cosecha

# STRINGS.UI.USERMENUACTIONS.CANCELMOP.NAME
source: Cancel Mop
es_es: Cancelar barrer

# STRINGS.UI.USERMENUACTIONS.CANCELMOP.TOOLTIP
source: Cancel this mop order
es_es: Cancela esta orden de barrer

# STRINGS.UI.USERMENUACTIONS.CANCELUPROOT.NAME
source: Cancel Dig Up
es_es: Cancelar cavado

# STRINGS.UI.USERMENUACTIONS.CANCELUPROOT.TOOLTIP
source: Cancel this dig up order
es_es: Cancelar esta orden de cavado

# STRINGS.UI.USERMENUACTIONS.CLEANTOILET.NAME
source: Clean Toilet
es_es: Limpiar aseos

# STRINGS.UI.USERMENUACTIONS.CLEANTOILET.TOOLTIP
source: Remove waste from this toilet
es_es: Elimina los desperdicios de estos aseos

# STRINGS.UI.USERMENUACTIONS.CLEAR.NAME
source: Sweep
es_es: Fregar

# STRINGS.UI.USERMENUACTIONS.CLEAR.NAME_OFF
source: Cancel Sweeping
es_es: Cancelar fregado

# STRINGS.UI.USERMENUACTIONS.CLEAR.TOOLTIP
source: Move this object into storage
es_es: Lleva este objeto al almacén

# STRINGS.UI.USERMENUACTIONS.CLEAR.TOOLTIP_OFF
source: Cancel this sweep order
es_es: Cancela la orden de fregar

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.NAME
source: Deconstruct
es_es: Desmantelar

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.NAME_OFF
source: Cancel Deconstruct
es_es: Cancelar desmantelación

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.TOOLTIP
source: Demolish this building ------------------ Refunds all resources
es_es: Desmantela esta instalación ------------------ Los recursos serán reintegrados

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.TOOLTIP_OFF
source: Cancel this deconstruct order
es_es: Cancela la orden de desmantelar

# STRINGS.UI.USERMENUACTIONS.DIG.NAME
source: Dig
es_es: Cavar

# STRINGS.UI.USERMENUACTIONS.DIG.TOOLTIP
source: Dig out this cell
es_es: Cava en esta celda

# STRINGS.UI.USERMENUACTIONS.DIG.TOOLTIP_OFF
source: Cancel dig order
es_es: Cancela orden de cavado

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.NAME
source: Show Navigation
es_es: Muestra navegación

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.NAME_OFF
source: Hide Navigation
es_es: Oculta navegación

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.TOOLTIP
source: Show all areas within this Duplicant's reach
es_es: Muestra todas las áreas al alcance es este Duplicante

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.TOOLTIP_OFF
source: Hide areas within this Duplicant's reach
es_es: Oculta las áreas donde no pueda llegar el Duplicante

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.NAME
source: Empty Storage
es_es: Vaciar almacén

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.NAME_OFF
source: Cancel Empty
es_es: Cancelar vaciado

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.TOOLTIP
source: Remove materials from this storage region
es_es: Saca los materiales de una sección del almacén

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.TOOLTIP_OFF
source: Cancel this empty order
es_es: Cancelar la orden de vaciado

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.NAME
source: Disable Building
es_es: Deshabilitar instalación

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.NAME_OFF
source: Enable Building
es_es: Habilitar instalación

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.TOOLTIP
source: Halt the use of this building ------------------ Disabled buildings consume no energy or resources
es_es: Detiene el uso de esta instalación ------------------ Las instalaciones deshabilitadas no consumen energía ni recursos

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.TOOLTIP_OFF
source: Resume the use of this building
es_es: Reanuda el uso de esta instalación

# STRINGS.UI.USERMENUACTIONS.HARVEST.NAME
source: Harvest
es_es: Cosecha

# STRINGS.UI.USERMENUACTIONS.HARVEST.TOOLTIP
source: Harvest <style="food">Food</style> from this <style="plant">Plant</style>
es_es: Cosecha la <style="food">Comida</style> de esta<style="plant">Planta</style>

# STRINGS.UI.USERMENUACTIONS.HARVEST.TOOLTIP_DISABLED
source: This <style="plant">Plant</style> must reach maturity before being harvested
es_es: Esta <style="plant">Planta</style> debe alcanzar la madurez antes de cosecharla

# STRINGS.UI.USERMENUACTIONS.MANUALCONTROL.NAME
source: Manual Control
es_es: Control Manual

# STRINGS.UI.USERMENUACTIONS.MANUALCONTROL.NAME_OFF
source: Release Control
es_es: Dejar de controlar

# STRINGS.UI.USERMENUACTIONS.MANUALCONTROL.TOOLTIP
source: Manually control this Duplicant Controlled Duplicants cannot perform tasks unless ordered
es_es: Controla manualmente a este Duplicante Los Duplicantes controlados no realizarán tareas hasta que lo ordenes

# STRINGS.UI.USERMENUACTIONS.MANUALCONTROL.TOOLTIP_OFF
source: Release control of this Duplicant
es_es: Deja de controlar a este Duplicante

# STRINGS.UI.USERMENUACTIONS.MOVETOLOCATION.NAME
source: Move To
es_es: Mover a

# STRINGS.UI.USERMENUACTIONS.MOVETOLOCATION.TOOLTIP
source: Tell this Duplicant to move to a specific spot
es_es: Dile a este Duplicante que se mueva a un punto concreto

# STRINGS.UI.USERMENUACTIONS.OVERRIDETASK.NAME
source: Override Task
es_es: Anular tarea

# STRINGS.UI.USERMENUACTIONS.OVERRIDETASK.TOOLTIP
source: Force this Duplicant to perform a specific task
es_es: Obliga a este Duplicante a realizar una tarea específica

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.NAME
source: Quarantine
es_es: Cuarentena

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.NAME_OFF
source: Cancel Quarantine
es_es: Cancelar Cuarentena

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP
source: Isolate this Duplicant
es_es: Aislar a este Duplicante

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP_DISABLED
source: No quarantine zone assigned
es_es: Sin zona de cuarentena asignada

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP_OFF
source: Cancel this quarantine order
es_es: Cancela la orden de cuarentena

# STRINGS.UI.USERMENUACTIONS.RELEASEELEMENT.NAME
source: Empty Building
es_es: Vaciar instalación

# STRINGS.UI.USERMENUACTIONS.RELEASEELEMENT.TOOLTIP
source: Take out all resources currently used by this building
es_es: Quita todos los recursos que esté usando esta instalación actualmente

# STRINGS.UI.USERMENUACTIONS.RELOCATE.NAME
source: Relocate
es_es: Recolocar

# STRINGS.UI.USERMENUACTIONS.RELOCATE.NAME_OFF
source: Cancel Relocation
es_es: Cancelar recolocación

# STRINGS.UI.USERMENUACTIONS.RELOCATE.TOOLTIP
source: Move this building to a new location ------------------ Costs no additional resources
es_es: Mueve esta instalación a otro sitio ------------------ No consume recursos adicionales

# STRINGS.UI.USERMENUACTIONS.RELOCATE.TOOLTIP_OFF
source: Cancel this relocation order
es_es: Cancela el orden de colocación

# STRINGS.UI.USERMENUACTIONS.SELECTRESEARCH.NAME
source: Select Research
es_es: Selecciona una investigación

# STRINGS.UI.USERMENUACTIONS.SELECTRESEARCH.TOOLTIP
source: Choose a technology from the research tree
es_es: Elige una tecnología en el árbol de investigación

# STRINGS.UI.USERMENUACTIONS.TAGFILTER.NAME
source: Filter Settings
es_es: Configuración de filtros

# STRINGS.UI.USERMENUACTIONS.TAGFILTER.TOOLTIP
source: Assign materials to storage
es_es: Asigna materiales al almacén

# STRINGS.UI.USERMENUACTIONS.UPROOT.NAME
source: Dig Up
es_es: Excava

# STRINGS.UI.USERMENUACTIONS.UPROOT.TOOLTIP
source: Convert this <style="plant">Plant</style> into a <style="seed">Seed</style>
es_es: Convierte esta <style="plant">Planta</style> en una <style="seed">Semilla</style>

# STRINGS.UI.VIEWDUPLICANTS
source: Choose a Duplicant
es_es: Elige un Duplicante

# STRINGS.UI.VITALS
source: VITALS
es_es: ESTADO

# STRINGS.UI.VITALSSCREEN_CALORIES
source: Fullness
es_es: Lleno

# STRINGS.UI.VITALSSCREEN_EATENTODAY
source: Eaten Today
es_es: Ingerido

# STRINGS.UI.VITALSSCREEN_EATENTODAY_TOOLTIP
source: The amount of <style="food">Food</style> your Duplicant has eaten this cycle
es_es: La cantidad de <style="food">comida</style> que ha ingerido tu Duplicante en este ciclo

# STRINGS.UI.VITALSSCREEN_NAME
source: Name
es_es: Nombre

# STRINGS.UI.VITALSSCREEN_RATIONS
source: Calories/Day
es_es: Calorías/Día

# STRINGS.UI.VITALSSCREEN_RATIONS_TOOLTIP
source: Set how many calories this Duplicant may consume daily
es_es: Indica cuantas calorías consumirá este Duplicante cada día

# STRINGS.UI.VITALSSCREEN_STRESS
source: Stress
es_es: Estrés

# STRINGS.UI.VITALSSCREEN_UNTIL_FULL
source: Until Full
es_es: Hasta llenarse

# STRINGS.UI.WELCOMEMESSAGEBEGIN
source: BEGIN
es_es: COMENZAR

# STRINGS.UI.WELCOMEMESSAGEBODY
source: Your crew has awoken miles beneath the surface of an unfamiliar terrestrial body. Oddly, they have no recollection of how they got here. It might be best to start digging.
es_es: Tu tripulación se ha despertado a kilómetros bajo la superficie en un cuerpo terrestre desconocido. Curiosamente, no tienen ningún registro de cómo han llegado ahí Será mejor que empiecen a cavar.

# STRINGS.UI.WELCOMEMESSAGETITLE
source: ! ALERT !
es_es: ¡ALERTA!

# STRINGS.UI.WORLDGEN.ANALYZINGWORLD
source: Shuffling DNA Blueprints...
es_es: Mezclando los esquemas de ADN...

# STRINGS.UI.WORLDGEN.ANALYZINGWORLDCOMPLETE
source: Tidying up for the Duplicants...
es_es: Recogiéndolo todo para los Duplicantes...

# STRINGS.UI.WORLDGEN.BORDERS
source: Just adding water...
es_es: Simplemente, añadiendo agua...

# STRINGS.UI.WORLDGEN.BORDERS1
source: Just adding water...
es_es: Simplemente, añadiendo agua...

# STRINGS.UI.WORLDGEN.BORDERS2
source: Staring at the void...
es_es: Mirando al vacío...

# STRINGS.UI.WORLDGEN.BORDERS3
source: Staring at the void...
es_es: Mirando al vacío...

# STRINGS.UI.WORLDGEN.BORDERS4
source: Staring at the void...
es_es: Mirando al vacío...

# STRINGS.UI.WORLDGEN.BORDERS5
source: Avoiding awkward eye contact with the void...
es_es: Evitando el incómodo contacto visual con el vacío...

# STRINGS.UI.WORLDGEN.BORDERS6
source: Avoiding awkward eye contact with the void...
es_es: Evitando el incómodo contacto visual con el vacío...

# STRINGS.UI.WORLDGEN.BORDERS7
source: Avoiding awkward eye contact with the void...
es_es: Evitando el incómodo contacto visual con el vacío...

# STRINGS.UI.WORLDGEN.BORDERS8
source: Avoiding awkward eye contact with the void...
es_es: Evitando el incómodo contacto visual con el vacío...

# STRINGS.UI.WORLDGEN.BORDERS9
source: Avoiding awkward eye contact with the void...
es_es: Evitando el incómodo contacto visual con el vacío...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE
source: Sorting quadrillions of atoms...
es_es: Ordenando cuadrillones de átomos...
