Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.NOTIFICATION_TOOLTIP
source: These Duplicants have cracked under the <style="stress">Stress</style> and need assistance:
es_es: Estos Duplicantes han sucumbido al <style="stress">Estrés</style> y necesitan atención medica:

# STRINGS.DUPLICANTS.STATUSITEMS.NERVOUSBREAKDOWN.TOOLTIP
source: <style="stress">Stress</style> has completely eroded this Duplicant's ability to function
es_es: El <style="stress">Estrés</style> ha mermado totalmente la capacidad de este Duplicante para funcionar

# STRINGS.DUPLICANTS.STATUSITEMS.NIGHTTIME.NAME
source: Impassioned by the night
es_es: Apasionado de la noche

# STRINGS.DUPLICANTS.STATUSITEMS.NIGHTTIME.TOOLTIP
source: This Duplicant is a Night Owl and gets a burst of energy at night
es_es: Este Duplicante es un trasnochador y recibe un empujón de energía durante la noche

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.NAME
source: No food available
es_es: No hay comida disponible

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.NOTIFICATION_NAME
source: No food available
es_es: No hay comida disponible

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.NOTIFICATION_TOOLTIP
source: These Duplicants have nothing to eat:
es_es: Estos Duplicantes no tienen nada que comer:

# STRINGS.DUPLICANTS.STATUSITEMS.NORATIONSAVAILABLE.TOOLTIP
source: There is nothing in the colony for this Duplicant to eat
es_es: No hay nada en la colonia para que este Duplicante coma

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.NAME
source: No restrooms
es_es: Sin aseos

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.NOTIFICATION_NAME
source: No restrooms built
es_es: No se han construido aseos

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.NOTIFICATION_TOOLTIP
source: These Duplicants are distressed by the lack of toilets:
es_es: Estos Duplicantes están angustiados por la falta de aseos:

# STRINGS.DUPLICANTS.STATUSITEMS.NOTOILETS.TOOLTIP
source: There are no toilets available for this Duplicant
es_es: No hay aseos disponibles para este Duplicante

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.NAME
source: Restroom out of order
es_es: Aseo fuera de servicio

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.NOTIFICATION_NAME
source: Restrooms out of order
es_es: Aseos fuera de servicio

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.NOTIFICATION_TOOLTIP
source: These Duplicants want to use a toilet that is out of order:
es_es: Este Duplicante está intentando usar un aseo que está fuera de servicio:

# STRINGS.DUPLICANTS.STATUSITEMS.NOUSABLETOILETS.TOOLTIP
source: The only toilets in this Duplicant's reach are out of order
es_es: El único aseo al alcance de este Duplicante está fuera de servicio

# STRINGS.DUPLICANTS.STATUSITEMS.PACIFYDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PACIFYDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PICKINGUP.NAME
source: Picking up {Target}
es_es: Recogiendo {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PICKINGUP.TOOLTIP
source: This Duplicant is retrieving {Target}
es_es: Este Duplicante esta recuperando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PICKUPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.PICKUPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.POORDECOR.NAME
source: Drab decor
es_es: Decoración aburrida

# STRINGS.DUPLICANTS.STATUSITEMS.POORDECOR.TOOLTIP
source: This Duplicant finds this room's lack of <style="decor">Decor</style> depressing
es_es: A este Duplicante le deprime la falta de <style="decor">Decoración</style> de esta sala

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNASSIGNED.NAME
source: No quarantine zone assigned
es_es: No se ha asignado una zona de cuarentena

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNASSIGNED.NOTIFICATION_NAME
source: No quarantine zone assigned
es_es: No se ha asignado una zona de cuarentena

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNASSIGNED.NOTIFICATION_TOOLTIP
source: These Duplicants have not been assigned a room:
es_es: Estos Duplicantes no tienen una sala asignada:

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNASSIGNED.TOOLTIP
source: This Duplicant has not been assigned a room
es_es: Este Duplicante no tienen una sala asignada:

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.NAME
source: Unreachable quarantine zone
es_es: No se puede llegar a la zona de cuarentena

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.NOTIFICATION_NAME
source: Unreachable quarantine zone
es_es: No se puede llegar a la zona de cuarentena

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot reach their assigned quarantine zones:
es_es: Estos Duplicantes no pueden alcanzar su zona de cuarentena asignada:

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINEAREAUNREACHABLE.TOOLTIP
source: This Duplicant cannot reach their quarantine zone
es_es: Este Duplicante no pueden alcanzar su zona de cuarentena asignada:

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINED.NAME
source: Quarantined
es_es: En cuarentena

# STRINGS.DUPLICANTS.STATUSITEMS.QUARANTINED.TOOLTIP
source: This Duplicant has been isolated from the colony
es_es: Este Duplicante ha sido aislado de la colonia

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.NAME
source: Cannot reach food
es_es: No puede alcanzar la comida

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.NOTIFICATION_NAME
source: Food beyond reach
es_es: Comida fuera del alcance

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot access the colony's <style="food">Food</style>:
es_es: Estos Duplicantes no pueden alcanzar la <style="food">Comida</style> de la colonia:

# STRINGS.DUPLICANTS.STATUSITEMS.RATIONSUNREACHABLE.TOOLTIP
source: There is <style="food">Food</style> in the colony but this Duplicant cannot reach it
es_es: Hay <style="food">Comida</style>en la colonia, pero este Duplicante no puede llegar a ella

# STRINGS.DUPLICANTS.STATUSITEMS.RECOVERINGBREATH.NAME
source: Recovering breath
es_es: Recuperando aliento

# STRINGS.DUPLICANTS.STATUSITEMS.RECOVERINGBREATH.TOOLTIP
source: This Duplicant had to hold their breath for too long and needs a breather
es_es: Este Duplicante ha mantenido la respiración mucho tiempo y ahora necesita un respirador

# STRINGS.DUPLICANTS.STATUSITEMS.REDALERT.NAME
source: Red Alert
es_es: Alerta Roja

# STRINGS.DUPLICANTS.STATUSITEMS.REDALERT.TOOLTIP
source: Your Duplicants will not eat, sleep, or take leisure time during a state of Red Alert
es_es: Tus Duplicantes no comerán, dormirán ni se aliviarán durante la Alerta Roja

# STRINGS.DUPLICANTS.STATUSITEMS.RELAXING.NAME
source: Relaxing
es_es: Relajandose

# STRINGS.DUPLICANTS.STATUSITEMS.RELAXING.TOOLTIP
source: This Duplicant's just taking it easy
es_es: Este Duplicante se lo está tomando con calama

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRWORKSTATUS.NAME
source: Repairing {Target}
es_es: Arreglando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.REPAIRWORKSTATUS.TOOLTIP
source: This Duplicant is fixing the {Target}
es_es: Este Duplicante está reparando el {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEWORKSTATUS.NAME
source: Rescuing {Target}
es_es: Rescatando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.RESCUEWORKSTATUS.TOOLTIP
source: This Duplicant is saving {Target} from certain peril!
es_es: ¡Este Duplicante a salvado a {Target} de un peligro inminente!

# STRINGS.DUPLICANTS.STATUSITEMS.RESEARCHING.NAME
source: Researching <style="research">{Tech}</style>
es_es: Investigando <style="research">{Tech}</style>

# STRINGS.DUPLICANTS.STATUSITEMS.RESEARCHING.TOOLTIP
source: This Duplicant is intently researching <style="research">{Tech}</style> technology
es_es: Este Duplicante esta investigando con decisión la tecnología <style="research">{Tech}</style>

# STRINGS.DUPLICANTS.STATUSITEMS.ROTTEN.NAME
source: Rotten
es_es: Podrido

# STRINGS.DUPLICANTS.STATUSITEMS.ROTTEN.TOOLTIP
source: Gross!
es_es: ¡Asqueroso!

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.NAME
source: Severely injured
es_es: Herido de gravedad

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.NOTIFICATION_NAME
source: Severely injured
es_es: Herido de gravedad

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.NOTIFICATION_TOOLTIP
source: These Duplicants are badly hurt and require medical attention
es_es: Estos Duplicantes están gravemente heridos y requieren atención médica

# STRINGS.DUPLICANTS.STATUSITEMS.SEVEREWOUNDS.TOOLTIP
source: This Duplicant is badly hurt
es_es: Este Duplicante está gravemente herido

# STRINGS.DUPLICANTS.STATUSITEMS.SHOWERING.NAME
source: Showering
es_es: Duchándose

# STRINGS.DUPLICANTS.STATUSITEMS.SHOWERING.TOOLTIP
source: This Duplicant is getting squeaky <style="hygiene">Clean</style>
es_es: Este Duplicante está dejándose meticulosamente <style="hygiene">Limpio</style>

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPING.NAME
source: Sleeping
es_es: Durmiendo

# STRINGS.DUPLICANTS.STATUSITEMS.SLEEPING.TOOLTIP
source: This Duplicant is recovering stamina
es_es: Este Duplicante está recuperando estamina

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.NAME
source: Starving
es_es: Muriéndose de hambre

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.NOTIFICATION_NAME
source: Starvation
es_es: Hambriento

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.NOTIFICATION_TOOLTIP
source: These Duplicants are starving and need <style="food">Food</style>:
es_es: Estos Duplicantes se mueren de hambre y necesitan <style="food">Comida</style>:

# STRINGS.DUPLICANTS.STATUSITEMS.STARVING.TOOLTIP
source: This Duplicant needs <style="food">Food</style>!
es_es: ¡Este Duplicante necesita <style="food">Comida</style>!

# STRINGS.DUPLICANTS.STATUSITEMS.STORECRITICALDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STORECRITICALDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDPRIORITIZEDDELIVERSTATUS.NAME
source: Allocating {Item} to {Target}
es_es: Colocando {Ítem} en {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREFORBUILDPRIORITIZEDDELIVERSTATUS.TOOLTIP
source: This Duplicant is delivering {Item} resources to a construction task to build {Target}
es_es: Este Duplicante está llevando {Ítem} recursos a una tarea para construir {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREPRIORITYDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STOREPRIORITYDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.STORING.NAME
source: Storing {Item}
es_es: Almacenando {Ítem}

# STRINGS.DUPLICANTS.STATUSITEMS.STORING.TOOLTIP
source: This Duplicant is putting {Item} in storage
es_es: Este Duplicante esta poniendo {Ítem} en el almacnén

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.NAME
source: Stressed
es_es: Estresado

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.NOTIFICATION_NAME
source: Stressed
es_es: Estresado

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.NOTIFICATION_TOOLTIP
source: The colony is troubled by excess <style="stress">Stress</style>. Decorate your base and build better amenities to help these Duplicants unwind:
es_es: La colonia tiene un problema de exceso de <style="stress">Estrés</style>. Decora tu base y construye alguna distracción para ayudar a estos Duplicantes a relajarse:

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSED.TOOLTIP
source: This Duplicant is feeling the <style="stress">Stress</style>
es_es: Este Duplicante siente el <style="stress">Estrés</style>

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.NAME
source: Making a mess
es_es: Haciendo un estropicio

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.NOTIFICATION_NAME
source: Made a mess
es_es: Ha hecho un estropicio

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.NOTIFICATION_TOOLTIP
source: These Duplicants could not find a toilet in time. Use the <color=#833A5FFF>MOP TOOL</color> [K] to clean up their mess:
es_es: Estos Duplicantes no han podido encontrar un aseo a tiempo. Usa la<color=#833A5FFF>FREGONA</color> [K] para limpiar este desastre:

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSFULLYEMPTYINGBLADDER.TOOLTIP
source: This Duplicant couldn't find a toilet and is super embarrassed
es_es: Este Duplicante no ha podido encontrar un aseo a tiempo y está avergonzado

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.NAME
source: Stress vomiting
es_es: Vomitando de Estrés

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.NOTIFICATION_NAME
source: Stress vomiting
es_es: Vomitando de Estrés

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.NOTIFICATION_TOOLTIP
source: These Duplicants became too <style="stress">Stress</style> and it caused them to throw up:
es_es: Estos Duplicantes se han <style="stress">Estresado</style> mucho y les ha hecho vomitar:

# STRINGS.DUPLICANTS.STATUSITEMS.STRESSVOMITING.TOOLTIP
source: This Duplicant is releasing their <style="stress">Stress</style> all over the floor
es_es: Este Duplicante está lanzando a chorro todo su <style="stress">Estrés</style> en el suelo

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.NAME
source: Suffocating
es_es: Asfixiándose

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.NOTIFICATION_NAME
source: Suffocating
es_es: Asfixiándose

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.NOTIFICATION_TOOLTIP
source: These Duplicants cannot find <style="oxygen">Oxygen</style>:
es_es: Estos Duplicantes no pueden encontrar <style="oxygen">Oxígeno </style>:

# STRINGS.DUPLICANTS.STATUSITEMS.SUFFOCATING.TOOLTIP
source: This Duplicant cannot breathe!
es_es: ¡Este Duplicante no puede respirar!

# STRINGS.DUPLICANTS.STATUSITEMS.TIRED.NAME
source: Tired
es_es: Cansado

# STRINGS.DUPLICANTS.STATUSITEMS.TIRED.TOOLTIP
source: This Duplicant could use a nice nap
es_es: A este Duplicante le vendría bien una siesta.

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLEDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLEDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLING.NAME
source: Toggling {Target} switch
es_es: Conmutando el interruptor de {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.TOGGLING.TOOLTIP
source: This Duplicant is toggling the {Target}'s switch
es_es: Este Duplicante esta conmutando el interruptor de {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.NAME
source: Restroom unreachable
es_es: Aseo inalcanzable

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.NOTIFICATION_NAME
source: Restroom out of reach
es_es: Aseo fuera del alcance

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.NOTIFICATION_TOOLTIP
source: These Duplicants cannot access a functioning toilet:
es_es: Estos Duplicantes no pueden acceder a un aseo funcional:

# STRINGS.DUPLICANTS.STATUSITEMS.TOILETUNREACHABLE.TOOLTIP
source: This Duplicant cannot access a functioning toilet
es_es: Este Duplicante no puede acceder a un aseo funcional

# STRINGS.DUPLICANTS.STATUSITEMS.UPROOTING.NAME
source: Digging up {Target}
es_es: Cavando {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.UPROOTING.TOOLTIP
source: This Duplicant is turning a {Target} into a seed
es_es: Este Duplicante está convirtiendo {Target} en una semilla

# STRINGS.DUPLICANTS.STATUSITEMS.USEITEMDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.USEITEMDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.NAME
source: Throwing up
es_es: Vomitando

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.NOTIFICATION_NAME
source: Throwing up
es_es: Vomitando

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.NOTIFICATION_TOOLTIP
source: A <style="disease">Disease</style> has caused these Duplicants to throw up:
es_es: Una <style="disease">Enfermedad</style> ha hecho vomitar a este Duplicante:

# STRINGS.DUPLICANTS.STATUSITEMS.VOMITING.TOOLTIP
source: This Duplicant has unceremoniously hurled as a result of a <style="disease">Disease</style>
es_es: Este Duplicante ha potado sin miramientos debido a una <style="disease">Enfermedad</style>

# STRINGS.DUPLICANTS.STATUSITEMS.WARMINGUP.NAME
source: Warming up
es_es: Calentándose

# STRINGS.DUPLICANTS.STATUSITEMS.WARMINGUP.TOOLTIP
source: This Duplicant got too <style="heat">Cold</style> and is trying to warm up
es_es: Este Duplicante ha cogido mucho <style="heat">Frío</style> y está intentando calentarse

# STRINGS.DUPLICANTS.STATUSITEMS.WARMUPDELIVERSTATUS.NAME
source: Delivering resources to {Target}
es_es: Llevando los recursos a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.WARMUPDELIVERSTATUS.TOOLTIP
source: This Duplicant is transporting materials to {Target}
es_es: Este Duplicante está transportando materiales a {Target}

# STRINGS.DUPLICANTS.STATUSITEMS.WASHINGHANDS.NAME
source: Washing hands
es_es: Lavándose las manos

# STRINGS.DUPLICANTS.STATUSITEMS.WASHINGHANDS.TOOLTIP
source: This Duplicant is <style="hygiene">Cleaning</style> their hands
es_es: Este Duplicante se está <style="hygiene">Lavando</style> las manos

# STRINGS.DUPLICANTS.THOUGHTS.ANGRY.TOOLTIP
source: Angry
es_es: Cabreado

# STRINGS.DUPLICANTS.THOUGHTS.COLD.TOOLTIP
source: Cold
es_es: Frío

# STRINGS.DUPLICANTS.THOUGHTS.FULLBLADDER.TOOLTIP
source: Full Bladder
es_es: Vejiga llena

# STRINGS.DUPLICANTS.THOUGHTS.GOTINFECTED.TOOLTIP
source: Got Infected
es_es: Infectado

# STRINGS.DUPLICANTS.THOUGHTS.HAPPY.TOOLTIP
source: Happy
es_es: Contento

# STRINGS.DUPLICANTS.THOUGHTS.HOT.TOOLTIP
source: Hot
es_es: Caliente

# STRINGS.DUPLICANTS.THOUGHTS.POORDECOR.TOOLTIP
source: Poor Decor
es_es: Decoración pobre

# STRINGS.DUPLICANTS.THOUGHTS.PUTRIDODOUR.TOOLTIP
source: Smelled Something Putrid
es_es: Olor fétido captado

# STRINGS.DUPLICANTS.THOUGHTS.RAGING.TOOLTIP
source: Raging
es_es: Enrabietado

# STRINGS.DUPLICANTS.THOUGHTS.SLEEPY.TOOLTIP
source: Sleepy
es_es: Soñoliento

# STRINGS.DUPLICANTS.THOUGHTS.STARVING.TOOLTIP
source: Starving
es_es: Muriéndose de hambre

# STRINGS.DUPLICANTS.THOUGHTS.SUFFOCATING.TOOLTIP
source: Suffocating
es_es: Asfixiándose

# STRINGS.DUPLICANTS.THOUGHTS.UNHAPPY.TOOLTIP
source: Unhappy
es_es: Infeliz

# STRINGS.DUPLICANTS.TRAITS.AGGRESSIVE.DESC
source: This Duplicant will take out their frustrations on defenseless machines when stressed
es_es: Este Duplicante la tomará con máquinas indefensas cuando se estrese

# STRINGS.DUPLICANTS.TRAITS.AGGRESSIVE.NAME
source: Destructive
es_es: Destructivo

# STRINGS.DUPLICANTS.TRAITS.AMPHIBIOUS.DESC
source: This Duplicant moves as quickly underwater as they do on land
es_es: Este Duplicante se mueve igual de rápido en el agua que en la tierra

# STRINGS.DUPLICANTS.TRAITS.AMPHIBIOUS.NAME
source: Amphibious
es_es: Anfibio

# STRINGS.DUPLICANTS.TRAITS.ANEMIC.DESC
source: This Duplicant is the exact opposite of athletic
es_es: Este Duplicante es todo lo opuesto a un atléta

# STRINGS.DUPLICANTS.TRAITS.ANEMIC.NAME
source: Anemic
es_es: Anémico

# STRINGS.DUPLICANTS.TRAITS.ANXIOUS.DESC
source: This Duplicant collapses when put under too much pressure
es_es: Este Duplicante colapsa cuando está bajo mucha presión

# STRINGS.DUPLICANTS.TRAITS.ANXIOUS.NAME
source: Anxious
es_es: Ansioso

# STRINGS.DUPLICANTS.TRAITS.CALORIEBURNER.DESC
source: This Duplicant might actually be several blackholes in a trenchcoat
es_es: Este Duplicante bien podría tener un agujero negro en la panza

# STRINGS.DUPLICANTS.TRAITS.CALORIEBURNER.NAME
source: Bottomless Stomach
es_es: Estómago sin fondo

# STRINGS.DUPLICANTS.TRAITS.CANNOT_DO_TASK
source: Cannot perform job
es_es: No puede realizar la tarea

# STRINGS.DUPLICANTS.TRAITS.CANTBUILD.DESC
source: This Duplicant is incapable of visualizing an object in 3D space
es_es: Este Duplicante es incapaz de visualizar un objeto en 3D

# STRINGS.DUPLICANTS.TRAITS.CANTBUILD.NAME
source: Dimensionally Inept
es_es: Dimensionalmente inepto

# STRINGS.DUPLICANTS.TRAITS.CANTCOOK.DESC
source: This Duplicant has an unshakable fear of kitchens and the culinary arts
es_es: Este Duplicante tiene un miedo irracional a las cocinas y las artes culinarias

# STRINGS.DUPLICANTS.TRAITS.CANTCOOK.NAME
source: Gastrophobia
es_es: Gastrofobia

# STRINGS.DUPLICANTS.TRAITS.CANTDIG.DESC
source: This Duplicant just can't operate a dig tool for the life of them
es_es: Este Duplicante no puede usar una herramienta para cavar aunque su vida dependa de ello

# STRINGS.DUPLICANTS.TRAITS.CANTDIG.NAME
source: Can't Dig It
es_es: Incavador

# STRINGS.DUPLICANTS.TRAITS.CANTRESEARCH.DESC
source: This Duplicant isn't the brightest star in the sky
es_es: Este Duplicante no es la estrella más brillante del cielo

# STRINGS.DUPLICANTS.TRAITS.CANTRESEARCH.NAME
source: Yokel
es_es: Cateto

# STRINGS.DUPLICANTS.TRAITS.DIVERSLUNG.DESC
source: This Duplicant may have been a talented opera singer in another life
es_es: Este Duplicante debió ser un cantante de ópera con talento en otra vida.

# STRINGS.DUPLICANTS.TRAITS.DIVERSLUNG.NAME
source: Diver's Lungs
es_es: Pulmones de Buceador

# STRINGS.DUPLICANTS.TRAITS.EARLYBIRD.DESC
source: This Duplicant wakes up feeling fresh and efficient!
es_es: ¡Este Duplicante se levanta sintiéndose fresco y útil!
