Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.FILTERED
source: Point where a building sends one filtered liquid into pipes * Must be connected to a <style="LiquidDestination">Intake</style>
es_es: Punto de envío de liquido filtrado a las tuberías * Debe estar conectado a una <style="LiquidDestination">Entrada de Liquidos</style>

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.NETWORK
source: Liquid network {0}
es_es: Red de Líquidos {0}

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TOOLTIPS.PRODUCER
source: Point where a building receives liquid from pipes * Must be connected to a <style="LiquidSource">Output</style>
es_es: Punto de entrada para liquidos en la instalación * Debe estar conectado a una <style="LiquidSource">Salida de Liquidos</style>

# STRINGS.UI.OVERLAYS.OXYGEN.BUTTON
source: Oxygen Overlay
es_es: Información de oxígeno

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND1
source: Very Breathable
es_es: Muy respirable

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND2
source: Breathable
es_es: Respirable

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND3
source: Barely Breathable
es_es: Apenas respirable

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND4
source: Unbreathable
es_es: Irrespirable

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND5
source: Slightly Toxic
es_es: Ligeramente tóxico

# STRINGS.UI.OVERLAYS.OXYGEN.LEGEND6
source: Very Toxic
es_es: Muy tóxico

# STRINGS.UI.OVERLAYS.OXYGEN.NAME
source: OXYGEN OVERLAY
es_es: OXÍGENO

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND1
source: High oxygen concentration
es_es: Alta concentración de oxígeno

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND2
source: Prominent oxygen concentration
es_es: Importante concentración de oxígeno

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND3
source: Prominent carbon dioxide concentration
es_es: Importante concentración de dióxido de carbono

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND4
source: High carbon dioxide concentration
es_es: Alta concentración de dióxido de carbono

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND5
source: Harmful gas concentration
es_es: Concentración de gas dañino

# STRINGS.UI.OVERLAYS.OXYGEN.TOOLTIPS.LEGEND6
source: Lethal gas concentration
es_es: Concentración de gas letal

# STRINGS.UI.OVERLAYS.PRIORITIES.BUTTON
source: Priority Overlay
es_es: Información de Prioridad

# STRINGS.UI.OVERLAYS.PRIORITIES.EIGHT
source: Priority 8
es_es: Prioridad 8

# STRINGS.UI.OVERLAYS.PRIORITIES.EIGHT_TOOLTIP
source: Priority 8
es_es: Prioridad 8

# STRINGS.UI.OVERLAYS.PRIORITIES.FIVE
source: Priority 5
es_es: Prioridad 5

# STRINGS.UI.OVERLAYS.PRIORITIES.FIVE_TOOLTIP
source: Priority 5
es_es: Prioridad 5

# STRINGS.UI.OVERLAYS.PRIORITIES.FOUR
source: Priority 4
es_es: Prioridad 4

# STRINGS.UI.OVERLAYS.PRIORITIES.FOUR_TOOLTIP
source: Priority 4
es_es: Prioridad 4

# STRINGS.UI.OVERLAYS.PRIORITIES.NAME
source: PRIORITY OVERLAY
es_es: PRIORIDAD

# STRINGS.UI.OVERLAYS.PRIORITIES.NINE
source: Priority 9 (Highest)
es_es: Prioridad 9 (La más alta)

# STRINGS.UI.OVERLAYS.PRIORITIES.NINE_TOOLTIP
source: Priority 9
es_es: Prioridad 9

# STRINGS.UI.OVERLAYS.PRIORITIES.ONE
source: Priority 1 (Lowest)
es_es: Prioridad 1 (La más baja)

# STRINGS.UI.OVERLAYS.PRIORITIES.ONE_TOOLTIP
source: Priority 1
es_es: Prioridad 1

# STRINGS.UI.OVERLAYS.PRIORITIES.SEVEN
source: Priority 7
es_es: Prioridad 7

# STRINGS.UI.OVERLAYS.PRIORITIES.SEVEN_TOOLTIP
source: Priority 7
es_es: Prioridad 7

# STRINGS.UI.OVERLAYS.PRIORITIES.SIX
source: Priority 6
es_es: Prioridad 6

# STRINGS.UI.OVERLAYS.PRIORITIES.SIX_TOOLTIP
source: Priority 6
es_es: Prioridad 6

# STRINGS.UI.OVERLAYS.PRIORITIES.THREE
source: Priority 3
es_es: Prioridad 3

# STRINGS.UI.OVERLAYS.PRIORITIES.THREE_TOOLTIP
source: Priority 3
es_es: Prioridad 3

# STRINGS.UI.OVERLAYS.PRIORITIES.TWO
source: Priority 2
es_es: Prioridad 2

# STRINGS.UI.OVERLAYS.PRIORITIES.TWO_TOOLTIP
source: Priority 2
es_es: Prioridad 2

# STRINGS.UI.OVERLAYS.ROOMS.BUTTON
source: Room Overlay
es_es: Superposición de salas

# STRINGS.UI.OVERLAYS.ROOMS.NAME
source: ROOM OVERLAY
es_es: SALAS

# STRINGS.UI.OVERLAYS.ROOMS.NOROOMS
source: No rooms created
es_es: No se han creado salas

# STRINGS.UI.OVERLAYS.ROOMS.ROOM
source: Room {0}
es_es: Sala {0}

# STRINGS.UI.OVERLAYS.ROOMS.TOOLTIPS.NOROOMS
source: Duplicants have nowhere to sleep
es_es: Los Duplicantes no tienen donde dormir

# STRINGS.UI.OVERLAYS.ROOMS.TOOLTIPS.ROOM
source: Completed Duplicant bedrooms
es_es: Dormitorios llenos

# STRINGS.UI.OVERLAYS.STORAGEREGIONS.BUTTON
source: Exosuit Overlay
es_es: Información de Exotraje

# STRINGS.UI.OVERLAYS.STORAGEREGIONS.NAME
source: EXOSUIT OVERLAY
es_es: EXOTRAJE

# STRINGS.UI.OVERLAYS.STORAGEREGIONS.NOREGIONS
source: No exosuit regions created
es_es: No se ha creado una zona de Exotraje

# STRINGS.UI.OVERLAYS.STORAGEREGIONS.REGION
source: Exosuit Region {0}
es_es: Área de Exotraje {0}

# STRINGS.UI.OVERLAYS.STORAGEREGIONS.TOOLTIPS.NOREGIONS
source: No storage areas have been designated to receive materials
es_es: No se ha asignado una sección de almacén para recibir materiales

# STRINGS.UI.OVERLAYS.STORAGEREGIONS.TOOLTIPS.REGION
source: {0} is accepting materials
es_es: {0} está aceptando materiales

# STRINGS.UI.OVERLAYS.TEMPERATURE.BUTTON
source: Temperature Overlay
es_es: Información de temperatura

# STRINGS.UI.OVERLAYS.TEMPERATURE.COLD
source: Chilled
es_es: Helado

# STRINGS.UI.OVERLAYS.TEMPERATURE.EXTREMECOLD
source: Absolute Zero
es_es: Cero absoluto

# STRINGS.UI.OVERLAYS.TEMPERATURE.EXTREMEHOT
source: Scorching
es_es: Candente

# STRINGS.UI.OVERLAYS.TEMPERATURE.HOT
source: Warm
es_es: Cálido

# STRINGS.UI.OVERLAYS.TEMPERATURE.MAXHOT
source: Molten
es_es: Derretido

# STRINGS.UI.OVERLAYS.TEMPERATURE.NAME
source: TEMPERATURE OVERLAY
es_es: TEMPERATURA

# STRINGS.UI.OVERLAYS.TEMPERATURE.TEMPERATE
source: Temperate
es_es: Templado

# STRINGS.UI.OVERLAYS.TEMPERATURE.TOOLTIPS.TEMPERATURE
source: Temperatures reaching {0}
es_es: Temperatura llegando a {0}

# STRINGS.UI.OVERLAYS.TEMPERATURE.VERYCOLD
source: Cold
es_es: Frío

# STRINGS.UI.OVERLAYS.TEMPERATURE.VERYHOT
source: Hot
es_es: Caliente

# STRINGS.UI.OVERLAYSTITLE
source: OVERLAYS
es_es: INFO

# STRINGS.UI.PICKEDUP
source: Picked Up: {0} {1}
es_es: Recogido: {0} {1}

# STRINGS.UI.PLACEINRECEPTACLE
source: Plant
es_es: Planta

# STRINGS.UI.PRIORITYSCREEN.BUILDMENUPRIORITYTOOLTIP
source: Set construction priority level ------------------ Priority 1: Lowest Priority 9: Highest
es_es: Ajusta el nivel de prioridad para la construcción ------------------ Prioridad 1: La más baja Prioridad 9: La más alta

# STRINGS.UI.PRIORITYSCREEN.TOOLPRIORITYTOOLTIP
source: Set priority level for the currently selected tool ------------------ Priority 1: Lowest Priority 9: Highest
es_es: Ajusta el nivel de prioridad para la herramienta seleccionada ------------------ Prioridad 1: La más baja Prioridad 9: La más alta

# STRINGS.UI.PRIORITYSCREEN.USERMENUPRIORITYTOOLTIP
source: Set priority level for the currently selected object ------------------ Priority 1: Lowest Priority 9: Highest
es_es: Ajusta el nivel de prioridad para el objeto seleccionado ------------------ Prioridad 1: La más baja Prioridad 9: La más alta

# STRINGS.UI.PRODUCTINFO_APPLICABLERESOURCES
source: Required resources:
es_es: Recursos requeridos:

# STRINGS.UI.PRODUCTINFO_MISSINGRESOURCES_DESC
source: {0} has not yet been discovered.
es_es: {0} no se ha descubierto aún

# STRINGS.UI.PRODUCTINFO_MISSINGRESOURCES_HOVER
source: Missing resource(s)
es_es: No se encuentran los recursos

# STRINGS.UI.PRODUCTINFO_MISSINGRESOURCES_TITLE
source: Requires {0}: {1}
es_es: Requiere {0}: {1}

# STRINGS.UI.PRODUCTINFO_REQUIRESRESEARCHDESC
source: Requires {0} Research
es_es: Requiere la investigación de {0}

# STRINGS.UI.PRODUCTINFO_RESEARCHREQUIRED
source: Research required...
es_es: Investigación requerida...

# STRINGS.UI.PRODUCTINFO_SELECTMATERIAL
source: Select {0}:
es_es: Selecciona {0}:

# STRINGS.UI.QUEUE
source: Queue
es_es: En espera

# STRINGS.UI.RED_ALERT
source: RED ALERT
es_es: ALERTA ROJA

# STRINGS.UI.REMOVEFROMRECEPTACLE
source: Dig Up
es_es: Excavar

# STRINGS.UI.REPORT
source: REPORTS
es_es: INFORME

# STRINGS.UI.RESEARCH
source: RESEARCH
es_es: CIENCIA

# STRINGS.UI.RESEARCHPOINTS
source: Research points
es_es: Puntos de Investigación

# STRINGS.UI.RESEARCHSCREEN_UNLOCKSTOOLTIP
source: Unlocks: {0}
es_es: Desbloquea: {0}

# STRINGS.UI.SCHEDULE
source: SCHEDULE
es_es: HORARIO

# STRINGS.UI.SCHEDULEBLOCKTYPES.EAT.DESCRIPTION
source: EAT: During Mealtime Duplicants will head to their assigned mess halls and eat.
es_es: COMER: Durante la hora de comer los Duplicanets irán a su comedor asignado y se pondrán las botas.

# STRINGS.UI.SCHEDULEBLOCKTYPES.EAT.NAME
source: Mealtime
es_es: Hora de comer

# STRINGS.UI.SCHEDULEBLOCKTYPES.HYGIENE.DESCRIPTION
source: HYGIENE: During <style="hygiene">Hygiene</style> hours Duplicants will head to their assigned washrooms to get cleaned up.
es_es: HIGIENE: Durante las horas de <style="hygiene">Higiene</style> los Duplicantes se dirigirán a sus lavaderos asignados para dejarse limpitos.

# STRINGS.UI.SCHEDULEBLOCKTYPES.HYGIENE.NAME
source: Hygiene
es_es: Higiene

# STRINGS.UI.SCHEDULEBLOCKTYPES.RECREATION.DESCRIPTION
source: HAMMER TIME: During Hammer Time, Duplicants will relieve their <style="stress">Stress</style> through dance. Please be aware that no matter how hard your Duplicants try, they will absolutely not be able to touch this.
es_es: SOLAZAR: Durante este perido, los Duplicantes aliviarán su <style="stress">Estrés</style> bailando. Por favor, ten en cuenta que por mucho que lo intenten, tus Duplicantes nunca llegarán a la cima.

# STRINGS.UI.SCHEDULEBLOCKTYPES.RECREATION.NAME
source: Recreation
es_es: Recreo

# STRINGS.UI.SCHEDULEBLOCKTYPES.SLEEP.DESCRIPTION
source: SLEEP: When it's time to sleep, Duplicants will head to their assigned rooms and rest.
es_es: DORMIR: Cuando sea hora de dormir, los Duplicantes irán a su habitación y descansarán.

# STRINGS.UI.SCHEDULEBLOCKTYPES.SLEEP.NAME
source: Sleep
es_es: Dormir

# STRINGS.UI.SCHEDULEBLOCKTYPES.WORK.DESCRIPTION
source: WORK: During Work hours Duplicants will perform any pending job tasks in the colony.
es_es: TRABAJO: Durante las horas de trabajo los Duplicantes realizarán cualquier trabajo pendiente de la colonia.

# STRINGS.UI.SCHEDULEBLOCKTYPES.WORK.NAME
source: Work
es_es: Trabajo

# STRINGS.UI.SCHEDULESCREEN.ALLOWED
source: Allowed
es_es: Permitido

# STRINGS.UI.SCHEDULESCREEN.BLOCKS
source: BLOCKS:
es_es: BLOQUES:

# STRINGS.UI.SCHEDULESCREEN.CLICKTOCHANGE
source: Click to change block type.
es_es: Haz click para cambiar un tipo de bloque.

# STRINGS.UI.SCHEDULESCREEN.CLICKTOSELECT
source: Click to select.
es_es: Haz click para seleccionar.

# STRINGS.UI.SCHEDULESCREEN.DENIED
source: Denied
es_es: Denegado

# STRINGS.UI.SCHEDULESCREEN.SCHEDULE
source: SCHEDULE:
es_es: HORARIO:

# STRINGS.UI.SCHEDULESCREEN.SELECTBLOCKTYPETOOLTIP
source: Select a block type to adjust the colony's schedule
es_es: Selecciona un bloque para ajustar el horario de la colonia

# STRINGS.UI.SCHEDULESCREEN.SELECTHELP
source: Select an option and then click or drag on the timetable to adjust the Duplicant's schedule.
es_es: Selecciona una opción y haz click o arrastra en el horario para ajustar la agenda del Duplicante

# STRINGS.UI.SCHEDULESCREEN.TIMESLOT
source: Time Slot
es_es: Ranura de tiempo

# STRINGS.UI.SPEED_FAST
source: FAST
es_es: RAPIDO

# STRINGS.UI.SPEED_MEDIUM
source: MEDIUM
es_es: MEDIO

# STRINGS.UI.SPEED_SLOW
source: SLOW
es_es: LENTO

# STRINGS.UI.TOOLS.ATTACK.NAME
source: Harvest
es_es: Cosechar

# STRINGS.UI.TOOLS.ATTACK.TOOLACTION
source: DRAG TO HARVEST
es_es: ARRASTRA PARA COSECHAR

# STRINGS.UI.TOOLS.ATTACK.TOOLNAME
source: Harvest tool
es_es: Herramienta de cosecha

# STRINGS.UI.TOOLS.BUILD.NAME
source: Build {0}
es_es: Construye {0}

# STRINGS.UI.TOOLS.BUILD.TOOLACTION
source: CLICK TO BUILD
es_es: HAZ CLICK PARA CONSTRUIR

# STRINGS.UI.TOOLS.BUILD.TOOLACTION_DRAG
source: DRAG TO BUILD
es_es: ARRASTRA PARA CONSTRUIR

# STRINGS.UI.TOOLS.BUILD.TOOLNAME
source: Build tool
es_es: Herramienta de Construcción

# STRINGS.UI.TOOLS.CANCEL.NAME
source: Cancel
es_es: Cancelar

# STRINGS.UI.TOOLS.CANCEL.TOOLACTION
source: DRAG TO CANCEL ACTION
es_es: ARRASTRA PARA CANCELAR UNA ACCIÓN

# STRINGS.UI.TOOLS.CANCEL.TOOLNAME
source: Cancel tool
es_es: Herramienta de cancelar

# STRINGS.UI.TOOLS.CLEANUPCATEGORY.NAME
source: Clean
es_es: Limpiar

# STRINGS.UI.TOOLS.CLEANUPCATEGORY.TOOLNAME
source: Clean Up tools
es_es: Herramientas de limpieza

# STRINGS.UI.TOOLS.DECONSTRUCT.NAME
source: Deconstruct
es_es: Romper

# STRINGS.UI.TOOLS.DECONSTRUCT.TOOLACTION
source: DRAG TO DECONSTRUCT
es_es: ARRASTRA PARA DESMANTELAR

# STRINGS.UI.TOOLS.DECONSTRUCT.TOOLNAME
source: Deconstruct tool
es_es: Herramienta de Desmantelar

# STRINGS.UI.TOOLS.DIG.NAME
source: Dig
es_es: Excavar

# STRINGS.UI.TOOLS.DIG.TOOLACTION
source: DRAG TO DIG
es_es: ARRASTRA PARA EXCAVAR

# STRINGS.UI.TOOLS.DIG.TOOLNAME
source: Dig tool
es_es: Herramienta de excavar

# STRINGS.UI.TOOLS.ERASEREGION.NAME
source: Clear Region
es_es: Despejar Área

# STRINGS.UI.TOOLS.ERASEREGION.TOOLACTION
source: DRAG TO ERASE
es_es: ARRASTRA PARA ELIMINAR

# STRINGS.UI.TOOLS.ERASEREGION.TOOLNAME
source: Clear Region tool
es_es: Herramienta de despejar área

# STRINGS.UI.TOOLS.EXOSUITREGION.NAME
source: Drag to designate an exosuit region
es_es: Arrastra para designar un área de Exotraje

# STRINGS.UI.TOOLS.EXOSUITREGION.TOOLNAME
source: Exosuit Region tool
es_es: Herramienta de zona de Exotraje

# STRINGS.UI.TOOLS.FILTERLAYERS.ALL
source: All
es_es: Todo

# STRINGS.UI.TOOLS.FILTERLAYERS.BUILDINGS
source: Buildings
es_es: Instalaciones

# STRINGS.UI.TOOLS.FILTERLAYERS.CLEANANDCLEAR
source: Sweep & Mop Orders
es_es: Fregado y barrido

# STRINGS.UI.TOOLS.FILTERLAYERS.DIGPLACER
source: Dig Orders
es_es: Ordenes de Cavado

# STRINGS.UI.TOOLS.FILTERLAYERS.GASPIPES
source: Gas Pipes
es_es: Tubería de Gas

# STRINGS.UI.TOOLS.FILTERLAYERS.LIQUIDPIPES
source: Liquid Pipes
es_es: Tubería de Liquido

# STRINGS.UI.TOOLS.FILTERLAYERS.TILES
source: Tiles
es_es: Casillas

# STRINGS.UI.TOOLS.FILTERLAYERS.WIRES
source: Wires
es_es: Cables

# STRINGS.UI.TOOLS.GENERIC.BACK
source: Back
es_es: Atras

# STRINGS.UI.TOOLS.MARKFORSTORAGE.NAME
source: Sweep
es_es: Fregar

# STRINGS.UI.TOOLS.MARKFORSTORAGE.TOOLACTION
source: DRAG TO SWEEP
es_es: ARRASTRA PARA FREGAR

# STRINGS.UI.TOOLS.MARKFORSTORAGE.TOOLNAME
source: Sweep tool
es_es: Herramienta fregona

# STRINGS.UI.TOOLS.MOP.NAME
source: Mop
es_es: Barrer

# STRINGS.UI.TOOLS.MOP.TOOLACTION
source: DRAG TO MOP
es_es: ARRASTRA PARA BARRER

# STRINGS.UI.TOOLS.MOP.TOOLNAME
source: Mop tool
es_es: Herramienta escoba

# STRINGS.UI.TOOLS.PRIORITIESCATEGORY.NAME
source: Prioritize
es_es: Priorizar

# STRINGS.UI.TOOLS.PRIORITIZE.NAME
source: Prioritize
es_es: Priorizar

# STRINGS.UI.TOOLS.PRIORITIZE.SPECIFIC_PRIORITY
source: Set Priority: {0}
es_es: Ajustar prioridad: {0}

# STRINGS.UI.TOOLS.PRIORITIZE.TOOLACTION
source: DRAG TO PRIORITIZE
es_es: ARRASTRA PARA PRIORIZAR

# STRINGS.UI.TOOLS.PRIORITIZE.TOOLNAME
source: Prioritize tool
es_es: Herramienta de priorizar

# STRINGS.UI.TOOLS.REGIONCATEGORY.CREATETOOLTIP
source: DRAG TO CREATE
es_es: ARRASTRA PARA CREAR

# STRINGS.UI.TOOLS.REGIONCATEGORY.ERASETOOLTIP
source: DRAG TO ERASE
es_es: ARRASTRA PARA ELIMINAR

# STRINGS.UI.TOOLS.REGIONCATEGORY.MERGETOOLTIP
source: DRAG TO MERGE
es_es: ARRASTRA PARA UNIR

# STRINGS.UI.TOOLS.REGIONCATEGORY.NAME
source: Regions
es_es: Delimitar

# STRINGS.UI.TOOLS.REGIONCATEGORY.TOOLNAME
source: Region tool
es_es: Herramienta de delimitar

# STRINGS.UI.TOOLTIPS.ALERTSTOOLTIP
source: Alerts provide important information about what's happening to your colony right now
es_es: Las alertas proveen de información importante sobre qué esta pasando en tu colonia

# STRINGS.UI.TOOLTIPS.ATTACKBUTTON
source: Drag to batch harvest mature plants
es_es: Arrastra para cosechar las plantas maduras en lotes

# STRINGS.UI.TOOLTIPS.BASE_VALUE
source: Base Value
es_es: Valor de Base

# STRINGS.UI.TOOLTIPS.CANCELBUTTON
source: Drag to cancel pending job tasks
es_es: Arrastra para cancelar las tareas pendientes

# STRINGS.UI.TOOLTIPS.CANCELDECONSTRUCTIONBUTTON
source: Cancel queued orders or deconstruct existing buildings
es_es: Cancela las ordenes en cola y desmantela instalaciones existentes

# STRINGS.UI.TOOLTIPS.CLEANUPMAINBUTTON
source: Mop and declutter messy floors
es_es: Barre y despeja los suelos

# STRINGS.UI.TOOLTIPS.CLEARBUTTON
source: Drag to declutter floors and move resources into storage
es_es: Arrastra para despejar el suelo y llevar los recursos al almacén

# STRINGS.UI.TOOLTIPS.CLOSETOOLTIP
source: Close
es_es: Cerrar

# STRINGS.UI.TOOLTIPS.DECONSTRUCTBUTTON
source: Drag to demolish buildings and refund their resources
es_es: Arrastra para desmantelar instalaciones y recuperar sus recursos

# STRINGS.UI.TOOLTIPS.DECOROVERLAYSTRING
source: Displays decor values
es_es: Muestra los valores de decoración

# STRINGS.UI.TOOLTIPS.DEPRIORITIZEBUTTON
source: Drag to deprioritize dig and build tasks
es_es: Arrastra para quitar importancia a las tareas de cavar y construir

# STRINGS.UI.TOOLTIPS.DIGBUTTON
source: Drag to set dig tasks and excavate resources
es_es: Arrastra para ajustar las tareas de excavar recursos

# STRINGS.UI.TOOLTIPS.DISMISSMESSAGE
source: Dismiss message
es_es: Descartar mensaje

# STRINGS.UI.TOOLTIPS.EDITNAME
source: Give this Duplicant a name
es_es: Cambia el nombre de este Duplicante

# STRINGS.UI.TOOLTIPS.ENERGYGENERATED
source: <style="power">Power</style> Produced
es_es: <style="power">Energía</style> producida

# STRINGS.UI.TOOLTIPS.ENERGYREQUIRED
source: <style="power">Power</style> Required
es_es: <style="power">Energía</style> requerida

# STRINGS.UI.TOOLTIPS.ERASEREGIONBUTTON
source: Drag to erase existing exosuit regions
es_es: Arrastra para eliminar las zonas de Exotrajes

# STRINGS.UI.TOOLTIPS.GASVENTOVERLAYSTRING
source: Displays and edits gas pipe systems
es_es: Muestra y edita los sistemas de tuberías de gas

# STRINGS.UI.TOOLTIPS.HARVESTBUTTON
source: Drag to batch harvest mature plants
es_es: Arrastra para cosechar las plantas maduras en lotes

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_CEILING
source: Must be built on the ceiling
es_es: Debe ser construido en el techo

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_FLOOR
source: Must be built on the ground
es_es: Debe ser construido sobre el suelo

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_INSIDEGROUND
source: Must be built in the ground
es_es: Debe ser construido en el suelo

# STRINGS.UI.TOOLTIPS.HELP_BUILDLOCATION_OCCUPIED
source: Must be built in unoccupied space
es_es: Debe ser construido en un espacio desocupado

# STRINGS.UI.TOOLTIPS.HELP_ROTATE_KEY
source: Press <color=#833A5FFF>[O]</color> to Rotate.
es_es: Pulsa <color=#833A5FFF>[O]</color> para rotar.

# STRINGS.UI.TOOLTIPS.INFOPANEL
source: The Info Panel contains an overview of the basic information about your Duplicant
es_es: El panel de información contiene una vista general de información básica sobre tu Duplicante

# STRINGS.UI.TOOLTIPS.ITEMSPANEL
source: The Items Panel displays everything your Duplicant is in possession of
es_es: El panel de objetos muestra todo lo que tiene un Duplicante

# STRINGS.UI.TOOLTIPS.JOBSSCREEN_ATTRIBUTES
source: The following attributes affect a Duplicant's efficiency at this job:
es_es: Atributos que influyen en la eficiencia de los Duplicantes para este trabajo:

# STRINGS.UI.TOOLTIPS.JOBSSCREEN_CANNOTPERFORMTASK
source: {0} cannot perform this task.
es_es: {0} no puede realizar esa tarea.

# STRINGS.UI.TOOLTIPS.JOBSSCREEN_PRIORITY
source: High priority jobs are performed before low priority jobs. A Duplicant will always continue work on their current job until it is complete, even if a higher priority job becomes available.
es_es: Los trabajos con más prioridad se ejecutarán antes que los de baja. Un Duplicante siempre continuará su trabajo actual hasta completarlo, incluso cuando se habilite otro de mayor prioridad.

# STRINGS.UI.TOOLTIPS.LIGHTSOVERLAYSTRING
source: Displays the visibility radius of light sources
es_es: Muestra el rango de visibilidad de las fuentes de luz

# STRINGS.UI.TOOLTIPS.LIQUIDVENTOVERLAYSTRING
source: Displays and edits liquid pipe systems
es_es: Muestra y edita los sistemas de tuberías de líquido

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_DAILYREPORT
source: View Daily Reports
es_es: Ver informe diario

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_JOBS
source: Manage Duplicants' job prioritizations
es_es: Gestiona la prioridad de trabajo de los Duplicantes

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_REQUIRES_RESEARCH
source: Build a <style="light">Research Station</style> to unlock
es_es: Construye una <style="light">Estación de Investigación</style> para desbloquearlo

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_RESEARCH
source: View Research Tree
es_es: Ver el árbol de investigación

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_SCHEDULE
source: Adjust the colony's timetable
es_es: Ajustar la agenda de la colonia

# STRINGS.UI.TOOLTIPS.MANAGEMENTMENU_VITALS
source: View Duplicants' vitals
es_es: Ver las constantes vitales del Duplicante

# STRINGS.UI.TOOLTIPS.MESSAGESTOOLTIP
source: Messages are events that have happened and tips to help you manage your colony
es_es: Los mensajes muestran los eventos y consejos para ayudarte a gestionar tu colonia

# STRINGS.UI.TOOLTIPS.METERSCREEN_AVGSTRESS
source: Highest Stress: {0}
es_es: Estrés máximo: {0}

# STRINGS.UI.TOOLTIPS.METERSCREEN_MEALHISTORY
source: Calories Available: {0}
es_es: Calorías disponibles: {0}

# STRINGS.UI.TOOLTIPS.MOPBUTTON
source: Drag to wipe up liquid messes
es_es: Arrastra para secar los derrames

# STRINGS.UI.TOOLTIPS.NEXTMESSAGESTOOLTIP
source: Next message
es_es: Siguiente mensaje

# STRINGS.UI.TOOLTIPS.NOMATERIAL
source: Not enough materials
es_es: No hay materiales suficientes

# STRINGS.UI.TOOLTIPS.OXYGENOVERLAYSTRING
source: Displays ambient oxygen density
es_es: Muestra la densidad de oxígeno en el ambiente

# STRINGS.UI.TOOLTIPS.PAUSE
source: Pause simulation
es_es: Pausar simulación

# STRINGS.UI.TOOLTIPS.PAUSEBUTTON
source: Pause
es_es: Pausa

# STRINGS.UI.TOOLTIPS.PLAYBUTTON
source: Start
es_es: Comenzar

# STRINGS.UI.TOOLTIPS.POWEROVERLAYSTRING
source: Displays and edits power grids
es_es: Muestra y edita las redes de energía

# STRINGS.UI.TOOLTIPS.PRIORITIESOVERLAYSTRING
source: Displays task priority values
es_es: Muestra los valores de prioridad de las tareas

# STRINGS.UI.TOOLTIPS.PRIORITIZEBUTTON
source: Drag to bump job tasks up or down in importance
es_es: Arrastra para empujar arriba o abajo la importancia de un trabajo

# STRINGS.UI.TOOLTIPS.PRIORITIZEMAINBUTTON
source: Drag to bump tasks up or down in importance
es_es: Arrastra para empujar arriba o abajo la importancia de una tarea

# STRINGS.UI.TOOLTIPS.RANDOMIZENAME
source: Randomize this Duplicant's name
es_es: Genera un nombre aleatorio para este Duplicante

# STRINGS.UI.TOOLTIPS.REACHABILITYOVERLAYSTRING
source: Displays areas accessible by Duplicants
es_es: Muestra las áreas accesibles para los Duplicantes

# STRINGS.UI.TOOLTIPS.RECIPE_QUEUE
source: Queue 1 {0} for fabrication
es_es: Un {0} en cola para fabricar

# STRINGS.UI.TOOLTIPS.RECIPE_QUEUE_INFINITE
source: Continuously fabricate {0} if resources are available
es_es: Fabricará {0} constantemente si existen recursos

# STRINGS.UI.TOOLTIPS.RED_ALERT
source: Toggle Red Alert Duplicants will enter a state of emergency and ignore their basic needs to work
es_es: Conmuta la Alerta Roja Los Duplicantes entrarán en estado de emergencia e ignorarán sus necesidades básicas para trabajar

# STRINGS.UI.TOOLTIPS.RED_ALERT_BUTTON_OFF
source: Disable Red Alert
es_es: Desactiva la alerta roja

# STRINGS.UI.TOOLTIPS.RED_ALERT_BUTTON_ON
source: Enable Red Alert
es_es: Activa la alerta roja
