Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDINGS.PREFABS.FERTILIZERMAKER.EFFECT
source: Uses <style="liquid">Contaminated Water</style> to produce <style="solid">Fertilizer</style>.
es_es: Utiliza <style="liquid">Agua Contaminada</style> para producir <style="solid">Fertilizante</style>.

# STRINGS.BUILDINGS.PREFABS.FERTILIZERMAKER.NAME
source: Fertilizer Maker
es_es: Fabricante de fertilizantes

# STRINGS.BUILDINGS.PREFABS.FLOORLAMP.DESC
source: Now your Duplicants can read all those books they don't have!
es_es: ¡Ahora tus Duplicantes pueden leer todos esos libros que no tienen!

# STRINGS.BUILDINGS.PREFABS.FLOORLAMP.EFFECT
source: Improves <style="decor">Decor Opinion</style> and reduces <style="stress">Stress</style> by providing <style="light">Light</style>.
es_es: Mejora la <style="decor">Sensación de Decoración</style> y reduce el <style="stress">Estrés</style> proporcionando <style="light">Luz</style>.

# STRINGS.BUILDINGS.PREFABS.FLOORLAMP.NAME
source: Floor Lamp
es_es: Lámpara de Pie

# STRINGS.BUILDINGS.PREFABS.FLOWERVASE.DESC
source: Duplicants can't agree on how to pronounce "vase", but they *can* agree it looks nice.
es_es: Los Duplicantes no se ponen de acuerdo en cómo pronunciar "Jarrón", pero coinciden en que luce genial.

# STRINGS.BUILDINGS.PREFABS.FLOWERVASE.EFFECT
source: Increases <style="decor">Decor Opinion</style> and reduces Duplicant <style="stress">Stress</style>.
es_es: Aumenta la <style="decor">Sensación de Decoración</style> y reduce el <style="stress">Estrés</style>.

# STRINGS.BUILDINGS.PREFABS.FLOWERVASE.NAME
source: Flower Vase
es_es: Jarrón

# STRINGS.BUILDINGS.PREFABS.FLUSHTOILET.DESC
source: No muss, no fuss. This toilet is highly functional and (almost) always clean.
es_es: Sin despeinarse. Este lavabo es totalmente funcional y está (casi) siempre limpio.

# STRINGS.BUILDINGS.PREFABS.FLUSHTOILET.EFFECT
source: Greatly reduces <style="stress">Stress</style> and <style="disease">Disease</style> by more hygienically handling Duplicant waste.
es_es: Reduce bastante el <style="stress">Estrés</style> y la <style="disease">Enfermedad</style> manejando más higiénicamente los deshechos de los Duplicantes.

# STRINGS.BUILDINGS.PREFABS.FLUSHTOILET.NAME
source: Lavatory
es_es: Lavatorio

# STRINGS.BUILDINGS.PREFABS.GASCONDUIT.DESC
source: Easily transport gas with this simple, airtight piping.
es_es: Transporta fácilmente el gas con este simple tubería hermética.

# STRINGS.BUILDINGS.PREFABS.GASCONDUIT.EFFECT
source: Transports <style="gas">Gas</style> between <style="GasPiping">Gas Intakes</style> and <style="GasPiping">Gas Outputs</style>. Can be run through floor and wall tiles.
es_es: Transporta el <style="gas">Gas</style> entre las <style="GasPiping">Entradas de Gas</style> y las <style="GasPiping">Salidas de Gas</style>. Puede pasarse por las casillas de suelo y techo.

# STRINGS.BUILDINGS.PREFABS.GASCONDUIT.NAME
source: Gas Pipe
es_es: Tubería de gas.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITBRIDGE.DESC
source: Keep those gas pipes separated.
es_es: Mantén esas tuberías de gas separadas.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITBRIDGE.EFFECT
source: Runs one section of <style="GasPiping">Gas Pipe</style> over another without joining their systems. Cannot be run through floor or wall tiles.
es_es: Pasa una sección de <style="GasPiping">Tubería de gas</style> sobre otra sin unir sus sistemas. Puede pasarse por casillas de suelo y techo.

# STRINGS.BUILDINGS.PREFABS.GASCONDUITBRIDGE.NAME
source: Gas Pipe Bridge
es_es: Puente de tuberías de Gas

# STRINGS.BUILDINGS.PREFABS.GASFILTER.DESC
source: Remind those gases it's time for work, not mingling.
es_es: Recuérdale a esos gases que es hora de trabajar, no de mezclarse.

# STRINGS.BUILDINGS.PREFABS.GASFILTER.EFFECT
source: Sieves one type of <style="gas">Gas</style> out from a mixed composition, sending it into a separate <style="GasPiping">Pipe</style>.
es_es: Separa un tipo de <style="gas">Gas</style> de una composición mezclada, enviándolo a otra <style="GasPiping">Tubería</style> separada.

# STRINGS.BUILDINGS.PREFABS.GASFILTER.NAME
source: Gas Filter
es_es: Filtro de gas

# STRINGS.BUILDINGS.PREFABS.GASPERMEABLEMEMBRANE.DESC
source: It's like walking on a dream!
es_es: ¡Es como caminar en un sueño!

# STRINGS.BUILDINGS.PREFABS.GASPERMEABLEMEMBRANE.EFFECT
source: Used as wall and floor tile to build rooms. Blocks the flow of <style="liquid">Liquid</style> without obstructing the flow of <style="gas">Gas</style>.
es_es: Se usa como casillas de pared y suelo para construir habitaciones. Bloquea el paso de <style="liquid">Líquido</style> sin obstruir el flujo de <style="gas">Gas</style>.

# STRINGS.BUILDINGS.PREFABS.GASPERMEABLEMEMBRANE.NAME
source: Gas Permeable Tile
es_es: Casilla Porosa

# STRINGS.BUILDINGS.PREFABS.GASPUMP.DESC
source: Get your colony all pumped up!
es_es: ¡Bombea tu colonia!

# STRINGS.BUILDINGS.PREFABS.GASPUMP.EFFECT
source: Draws in <style="gas">Gas</style> and runs it through the connected <style="GasPiping">Gas Pipe</style>.
es_es: Extrae el <style="gas">Gas</style> y lo canaliza a través de una <style="GasPiping">Tubería de Gas</style> conectada.

# STRINGS.BUILDINGS.PREFABS.GASPUMP.NAME
source: Gas Pump
es_es: Válvula de gas

# STRINGS.BUILDINGS.PREFABS.GASVALVE.DESC
source: It's the metal pipe equivalent of kinking a garden hose.
es_es: Es el equivalente en tubería metálica a doblar una manguera de jardín.

# STRINGS.BUILDINGS.PREFABS.GASVALVE.EFFECT
source: Increases or decreases <style="gas">Gas</style> volume in pipes to maintain ideal <style="GasPiping>Gas Pipe</style> pressure.
es_es: Sube o baja el volumen de <style="gas">Gas</style> en las tuberías para mantener la presión en las <style="GasPiping>Tuberías de Gas</style> .

# STRINGS.BUILDINGS.PREFABS.GASVALVE.NAME
source: Gas Valve
es_es: Válvula de Gas

# STRINGS.BUILDINGS.PREFABS.GASVENT.DESC
source: Sometimes you just gotta vent.
es_es: Algunas veces, sencillamente debes ventilar.

# STRINGS.BUILDINGS.PREFABS.GASVENT.EFFECT
source: An output point for <style="GasPiping">Gas Pipes</style>.
es_es: Un punto de salida para las <style="GasPiping">Tuberías de Gas</style>.

# STRINGS.BUILDINGS.PREFABS.GASVENT.NAME
source: Gas Vent
es_es: Conducto de gas

# STRINGS.BUILDINGS.PREFABS.GENERATOR.DESC
source: It may not be the most clean-burning power source, but at least it's also inefficient!
es_es: Puede que no sea la fuente de energía que más !

# STRINGS.BUILDINGS.PREFABS.GENERATOR.EFFECT
source: A <style="power">Power</style> source that burns <style="RawMineral">Coal</style> to generate electricity.
es_es: Una fuente de <style="power">Energía </style>que quema burns <style="RawMineral">Carbón</style>para generar electricidad.

# STRINGS.BUILDINGS.PREFABS.GENERATOR.NAME
source: Coal Generator
es_es: Generador de carbón

# STRINGS.BUILDINGS.PREFABS.GRAVE.DESC
source: A way to remember your fallen comrades... without remembering the smell.
es_es: Una manera de recordar a tus camaradas caídos...sin recordar el olor.

# STRINGS.BUILDINGS.PREFABS.GRAVE.EFFECT
source: Reduces the spread of <style="disease">Disease</style> and <style="stress">Stress</style> caused by dead Duplicants. Living Duplicants will automatically place an unburied corpse inside.
es_es: Reduce la transmisión de <style="disease">Enfermedad</style> y el <style="stress">Estrés</style>causados por la muerte de un Duplicante. Los Duplicantes vivos pondrán un cadáver no enterrado dentro automáticamente.

# STRINGS.BUILDINGS.PREFABS.GRAVE.NAME
source: Tasteful Memorial
es_es: Memorial Elegante

# STRINGS.BUILDINGS.PREFABS.HANDSANITIZER.DESC
source: The only thing filthy hands are good for is picking up nasty diseases.
es_es: Para lo único que sirven las manos sucias es para coger desagradables enfermedades.

# STRINGS.BUILDINGS.PREFABS.HANDSANITIZER.EFFECT
source: Produces a sanitizing gel to remove the <style="disease">Dirty Hands</style> effect from Duplicants. Duplicants will only use the Hand Sanitizer before eating a meal.
es_es: Produce un gel sanitario para eliminar el effecto <style="disease">Manos Sucias</style> de los Duplicantes. Los Duplicantes sólo usaran el Limpiador de Manos antes de comer.

# STRINGS.BUILDINGS.PREFABS.HANDSANITIZER.NAME
source: Hand Sanitizer
es_es: Limpiador de Manos

# STRINGS.BUILDINGS.PREFABS.HEADQUARTERS.DESC
source: Newly printed Duplicants will come out here, but thank goodness, they'll never go back in.
es_es: Los Duplicantes recién impresos saldrán de aquí, pero tranquilo, nunca volverán.

# STRINGS.BUILDINGS.PREFABS.HEADQUARTERS.EFFECT
source: A bioprinting machine that periodically produces new Duplicants.
es_es: Una máquina de bioimpresión que produce periódicamente nuevos Duplicantes.

# STRINGS.BUILDINGS.PREFABS.HEADQUARTERS.NAME
source: Printing Pod
es_es: Cápsula de Impresión

# STRINGS.BUILDINGS.PREFABS.HYDROGENGENERATOR.DESC
source: Hey, wait... this thing doesn't generate hydrogen at all!
es_es: ¡Hey! Espera, esta cosa no genera hidrógeno para nada.

# STRINGS.BUILDINGS.PREFABS.HYDROGENGENERATOR.EFFECT
source: A <style="power">Power</style> source that converts <style="gas">Hydrogen</style> into electricity.
es_es: Una fuente de <style="power">Energía</style> que convierte <style="gas">Hidrógeno </style> en electricidad.

# STRINGS.BUILDINGS.PREFABS.HYDROGENGENERATOR.NAME
source: Hydrogen Generator
es_es: Generador de Hidrógeno

# STRINGS.BUILDINGS.PREFABS.INSULATEDGASCONDUIT.DESC
source: Ensure your gas stays piping hot. Or cold. Or whatever.
es_es: Asegura que tu gas sigue bien calentito. O fresco. O como sea.

# STRINGS.BUILDINGS.PREFABS.INSULATEDGASCONDUIT.EFFECT
source: Transports <style="gas">Gas</style> between <style="GasPiping">Intakes</style> and <style="GasPiping">Outputs</style> with minimal change in <style="heat">Temperature</style>. Can be run through floor and wall tiles.
es_es: Transporta <style="gas">Gas</style> entre las <style="GasPiping">Entradas</style> y <style="GasPiping"> Salidas </style> con cambios mínimos en su <style="heat">Temperatura</style>. Puede pasar por casillas de suelo y techo.

# STRINGS.BUILDINGS.PREFABS.INSULATEDGASCONDUIT.NAME
source: Insulated Gas Pipe
es_es: Tubería de gas hermética

# STRINGS.BUILDINGS.PREFABS.INSULATEDLIQUIDCONDUIT.DESC
source: Ensure your liquids stay piping hot. Or cold. Or whatever.
es_es: Asegura que tus líquidos siguen bien calentitos. O frescos. O como sea.

# STRINGS.BUILDINGS.PREFABS.INSULATEDLIQUIDCONDUIT.EFFECT
source: Transports <style="liquid">Liquid</style> between <style="LiquidPiping">Intakes</style> and <style="LiquidPiping">Outputs</style> with minimal change in <style="heat">Temperature</style>. Can be run through floor and wall tiles.
es_es: Transporta <style="liquid">Liquido</style> entre una <style="LiquidPiping">Entrada</style> y una <style="LiquidPiping">Salida</style> con mínimos cambios en su <style="heat">Temperatura</style>. Puede atravesar casillas de suelo y techo.

# STRINGS.BUILDINGS.PREFABS.INSULATEDLIQUIDCONDUIT.NAME
source: Insulated Liquid Pipe
es_es: Tubería de liquido hermética.

# STRINGS.BUILDINGS.PREFABS.INSULATEDWIRE.DESC
source: This stuff won't go melting if things get heated.
es_es: Esto no se derretirá si la cosa empieza a caldearse.

# STRINGS.BUILDINGS.PREFABS.INSULATEDWIRE.EFFECT
source: Connects buildings to <style="power">Power</style> sources in extreme <style="heat">Heat</style>. Can be run through wall and floor tiles.
es_es: Conecta las instalaciones a una fuente de <style="power">Energía</style> en condiciones de <style="heat">Calor</style> extremo. Puede atravesar casillas de paredes y suelos.

# STRINGS.BUILDINGS.PREFABS.INSULATEDWIRE.NAME
source: Insulated Wire
es_es: Cable aislado.

# STRINGS.BUILDINGS.PREFABS.INSULATIONTILE.DESC
source: Gives your Duplicants nice, toasty feet. Plus it's purple!
es_es: Otorga a tus Duplicantes unos bonitos pies tostados. ¡Además, es morado!

# STRINGS.BUILDINGS.PREFABS.INSULATIONTILE.EFFECT
source: Used as wall and floor tile to build rooms. Reduces <style="heat">Heat</style> transfer between walls.
es_es: Se usan como casillas de pared y techo para construir habitaciones . Reduce la transferencia de <style="heat">Calor</style> entre paredes.

# STRINGS.BUILDINGS.PREFABS.INSULATIONTILE.NAME
source: Insulated Tile
es_es: Casilla con aislante

# STRINGS.BUILDINGS.PREFABS.INSULATIONWALL.DESC
source: You'd be surprised how much research went into making warm wallpaper.
es_es: Te sorprenderías de la cantidad de investigación dedicada al papel de pared calefactable.

# STRINGS.BUILDINGS.PREFABS.INSULATIONWALL.EFFECT
source: Reduces <style="heat">Heat</style> loss through colony walls.
es_es: Reduce la pérdida de <style="heat">Calor </style> entre las paredes de la colonia.

# STRINGS.BUILDINGS.PREFABS.INSULATIONWALL.NAME
source: Insulation
es_es: Aislamiento

# STRINGS.BUILDINGS.PREFABS.LADDER.DESC
source: (That means they climb it.)
es_es: (Eso significa que lo escalan.)

# STRINGS.BUILDINGS.PREFABS.LADDER.EFFECT
source: Enables vertical mobility for Duplicants.
es_es: Permite el desplazamiento vertical de los Duplicantes.

# STRINGS.BUILDINGS.PREFABS.LADDER.NAME
source: Ladder
es_es: Escalera

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUIT.DESC
source: Easily transport liquid with this simple, airtight piping.
es_es: Transporta fácilmente el liquido con esta simple tubería hermética.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUIT.EFFECT
source: Transports <style="liquid">Liquid</style> between <style="LiquidPiping">Liquid Intakes</style> and <style="LiquidPiping">Liquid Outputs</style>. Can be run through floor and wall tiles.
es_es: Transporta <style="liquid">Liquido</style> entre la <style="LiquidPiping">Entrada</style> y la <style="LiquidPiping">Salida</style>. Puede pasar a través de suelos y paredes.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUIT.NAME
source: Liquid Pipe
es_es: Tubería de Liquido

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITBRIDGE.DESC
source: A pipe bridge for making sure your streams don't cross.
es_es: Un puente entre tuberías para asegurarte que sus contenidos no se cruzan.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITBRIDGE.EFFECT
source: Runs one section of <style="LiquidPiping">Liquid Pipe</style> overtop another without joining their systems. Cannot be run through wall or floor tiles.
es_es: Pasa una sección de <style="LiquidPiping">Tubería de Líquidos</style> sobre otra sin juntar sus contenidos. No puede pasar por casillas de pared ni suelo.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITBRIDGE.NAME
source: Liquid Pipe Bridge
es_es: Puente de Tubería de Líquido

# STRINGS.BUILDINGS.PREFABS.LIQUIDCOOLEDFAN.DESC
source: It's almost like a real breeze. How refreshing!
es_es: Casi como una auténtica brisa. ¡Qué refrescante!

# STRINGS.BUILDINGS.PREFABS.LIQUIDCOOLEDFAN.EFFECT
source: Dissipates a small amount of the <style="heat">Heat</style>.
es_es: Disipa una cantidad pequeña de <style="heat">Calor</style>.

# STRINGS.BUILDINGS.PREFABS.LIQUIDCOOLEDFAN.NAME
source: Hydrofan
es_es: Hidroventilador.

# STRINGS.BUILDINGS.PREFABS.LIQUIDFILTER.DESC
source: Ever tried separating liquids with your bare hands? Very difficult!
es_es: ¿Has probado a separar líquidos usando las manos? ¡Muy dificil!

# STRINGS.BUILDINGS.PREFABS.LIQUIDFILTER.NAME
source: Liquid Filter
es_es: Filtro de Líquido

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.DESC
source: Get your colony all pumped up!
es_es: ¡Bombea tu colonia!

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.EFFECT
source: Draws in <style="liquid">Liquid</style> and runs it through the connected <style="LiquidPiping">Liquid Pipe</style>. Must be submerged in liquid to function.
es_es: Succiona un <style="liquid">Liquido</style> y lo lleva a través de una <style="LiquidPiping">Tubería de Líquido</style> conectada. Debe sumergirse en líquido para funcionar.

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.NAME
source: Liquid Pump
es_es: Bomba de Liquido

# STRINGS.BUILDINGS.PREFABS.LIQUIDRESERVOIR.DESC
source: Store your colony's liquids for those not-so-rainy days.
es_es: Almacena el líquido de tu colonia para esos días no-tan-lluviosos.

# STRINGS.BUILDINGS.PREFABS.LIQUIDRESERVOIR.EFFECT
source: Manually accepts <style="liquid">Liquid</style> and moves it through the connected <style="LiquidPiping">Pipe</style>.
es_es: Acepta manualmente <style="liquid">Liquido</style> y lo canaliza a través de una <style="LiquidPiping">Tubería de Líquido</style>.

# STRINGS.BUILDINGS.PREFABS.LIQUIDRESERVOIR.NAME
source: Reservoir
es_es: Depósito

# STRINGS.BUILDINGS.PREFABS.LIQUIDVALVE.EFFECT
source: Increases or decreases <style="liquid">Liquid</style> volume in pipes to maintain ideal <style="LiquidPiping>Liquid Pipe</style> pressure.
es_es: Incrementa o disminuye el volumen de <style="liquid">Líquido</style>en las tuberías para mantener la presión ideal de la <style="LiquidPiping>Tubería de Líquido</style>.

# STRINGS.BUILDINGS.PREFABS.LIQUIDVALVE.NAME
source: Liquid Valve
es_es: Válvula de Líquido

# STRINGS.BUILDINGS.PREFABS.LIQUIDVENT.DESC
source: Sometimes you just gotta vent.
es_es: Algunas veces, sencillamente debes ventilar.

# STRINGS.BUILDINGS.PREFABS.LIQUIDVENT.EFFECT
source: An output point for <style="LiquidPiping">Liquid Pipes</style>.
es_es: Un punto de salida para <style="LiquidPiping">Tuberías de Líquido</style>.

# STRINGS.BUILDINGS.PREFABS.LIQUIDVENT.NAME
source: Liquid Vent
es_es: Conducto de Líquido

# STRINGS.BUILDINGS.PREFABS.MANUALGENERATOR.EFFECT
source: A <style="power">Power</style> source that must be manually operated to produce electricity.
es_es: Una fuente de <style="power">Energía</style>que debe ser manualmente operada para producir.

# STRINGS.BUILDINGS.PREFABS.MANUALGENERATOR.NAME
source: Manual Generator
es_es: Generador manual

# STRINGS.BUILDINGS.PREFABS.MANUALPRESSUREDOOR.DESC
source: No gas escapes these airlocks, yet oddly you can smell what's on the other side.
es_es: Ningún gas escapa estos cierres, sin embargo puedes oler que hay en el otro lado.

# STRINGS.BUILDINGS.PREFABS.MANUALPRESSUREDOOR.EFFECT
source: Creates an airtight seal that maintains atmosphere and pressure between areas.
es_es: Crea un sello hermético que mantiene la atmósfera y presión entre áreas.

# STRINGS.BUILDINGS.PREFABS.MANUALPRESSUREDOOR.NAME
source: Manual Airlock
es_es: Cierre Manual

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.DESC
source: The Duplicants are carrying a lot of tension in their... everything.
es_es: Los Duplicantes llevan mucha tensión en su...todo.

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.EFFECT
source: Rapidly reduces <style="stress">Stress</style> for one Duplicant at a time.
es_es: Reduce rápidamente el <style="stress">Estrés</style> para un Duplicante a la vez.

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.NAME
source: Massage Table
es_es: Mesa de Masaje

# STRINGS.BUILDINGS.PREFABS.MEDICALBED.DESC
source: Stick a Duplicant into this state of the art triage tube and they'll pop out, good as new.
es_es: Adhiere un Duplicante a este tubo de estado de triaje artístico y saldrán como nuevos.

# STRINGS.BUILDINGS.PREFABS.MEDICALBED.EFFECT
source: Greatly accelerates the regeneration of a wounded Duplicant's <style="Health">Health</style>.
es_es: Acelera bastante la regeneración de <style="Health">Salud</style> de un Duplicante herido.

# STRINGS.BUILDINGS.PREFABS.MEDICALBED.NAME
source: Rejuvenator
es_es: Rejuvenecedor

# STRINGS.BUILDINGS.PREFABS.MEDICALCOT.DESC
source: Nurse Duplicants back to health after a harrowing brush with death.
es_es: Cura a los Duplicantes después de un desgarrador roce con la muerte.

# STRINGS.BUILDINGS.PREFABS.MEDICALCOT.EFFECT
source: Accelerates the regeneration of a wounded Duplicant's <style="Health">Health</style>.
es_es: Acelera la regeneración de <style="Health">Salud</style> de un Duplicante herido.

# STRINGS.BUILDINGS.PREFABS.MEDICALCOT.NAME
source: Medical Cot
es_es: Camilla Médica

# STRINGS.BUILDINGS.PREFABS.MESHTILE.DESC
source: How do Duplicants keep their tiny feet from slipping through the holes?
es_es: ¿Cómo evitan los Duplicantes que sus diminutos pies se cuelen por los agujeros?

# STRINGS.BUILDINGS.PREFABS.MESHTILE.EFFECT
source: Can be used as wall or floor tile to enclose rooms. Does not obstruct the flow of <style="liquid">Liquid</style> or <style="gas">Gas</style>.
es_es: Puede usarse como casilla de pared o suelo para delimitar salas. No obstruye el flujo de <style="liquid">Liquido</style> o <style="gas">Gas</style>.

# STRINGS.BUILDINGS.PREFABS.MESHTILE.NAME
source: Mesh Tile
es_es: Casilla de malla

# STRINGS.BUILDINGS.PREFABS.MICROBEMUSHER.DESC
source: Apparently Duplicants can glean some nutrition from the various goops this outputs.
es_es: Aparentemente, los Duplicantes pueden obtener algunos nutrientes de los diferentes lodos que salen.

# STRINGS.BUILDINGS.PREFABS.MICROBEMUSHER.EFFECT
source: Produces low quality <style="food">Food</style> for Duplicants using common ingredients. Duplicants will not fabricate unless recipes are queued.
es_es: Produce <style="food">Comida</style> de baja calidad para los Duplicantes usando ingredientes comunes. Los Duplicantes no fabricarán hasta que se pongan recetas en cola.

# STRINGS.BUILDINGS.PREFABS.MICROBEMUSHER.NAME
source: Microbe Musher
es_es: Empasta microbios

# STRINGS.BUILDINGS.PREFABS.MINERALDEOXIDIZER.DESC
source: Breathe easy knowing you've crushed a bunch of helpless algae into oblivion.
es_es: Respira tranquilo sabiendo que has triturado un montón de algas indefensas al olvido.

# STRINGS.BUILDINGS.PREFABS.MINERALDEOXIDIZER.EFFECT
source: Converts <style="misc">Algae</style> into <style="oxygen">Oxygen</style>. Becomes idle when the room enters maximum air pressure range.
es_es: Convierte las <style="misc">Algas</style> en <style="oxygen">Oxígeno</style>. Se pone en espera cuando la sala entra en su rango de máxima presión.

# STRINGS.BUILDINGS.PREFABS.MINERALDEOXIDIZER.NAME
source: Algae Deoxydizer
es_es: Desoxiza Algas

# STRINGS.BUILDINGS.PREFABS.MULTITOOLWORKBENCH.DESC
source: Make your Duplicants faster, stronger... better!
es_es: Hace tus Duplicantes más rápidos, más fuertes...¡mejores!

# STRINGS.BUILDINGS.PREFABS.MULTITOOLWORKBENCH.EFFECT
source: Uses <style="RawMetal">Raw Metal</style> or <style="RefinedMetal">Refined Metal</style> to craft <style="equipment">Multitools</style>. Duplicants will not fabricate unless recipes are queued.
es_es: Usa <style="RawMetal">Material Crudo</style> o <style="RefinedMetal">Metal Refinado</style> para crear <style="equipment">Multiherramientas</style>. Los Duplicantes no fabricarán hasta que no haya una fórmula en cola.

# STRINGS.BUILDINGS.PREFABS.MULTITOOLWORKBENCH.NAME
source: Crafting Station
es_es: Estación Artesanal

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.DESC
source: Outhouses keep Duplicants from getting down in the dumps. Not building any'd be a real waste!
es_es: Las letrinas hacen que los Duplicantes no se vengan abajo . ¡No construir ninguna es un desperdicio!

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.EFFECT
source: Reduces <style="stress">Stress</style> and the spread of <style="disease">Disease</style> by regulating where Duplicants relieve themselves. Requires no <style="GasPiping">Piping</style>. Must be emptied of <style="solid">Contaminated Dirt</style> periodically.
es_es: Reduce el <style="stress">Estrés</style> y la dispersión de <style="disease">Enfermedad</style> regulando dónde se alivian los Duplicantes. No requiere <style="GasPiping">Cañerias</style>. Debe ser vaciado de <style="solid">Suciedad Contaminada</style>de vez en cuando.

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.NAME
source: Outhouse
es_es: Letrina

# STRINGS.BUILDINGS.PREFABS.PLANTERBOX.DESC
source: Think inside the box.
es_es: Piensa dentro de la caja.
