Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESLIQUIDOUTPUTS
source: Two <style="LiquidPiping">Liquid Output Pipes</style>
es_es: Dos <style="LiquidPiping">Salidas de líquidos</style>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESMANUALOPERATION
source: Duplicant operation
es_es: Operación de Duplicante

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESPOWER
source: <style="power">Power</style>: <style="consumed">-{0}</style>
es_es: <style="power">Energía</style>: <style="consumed">-{0}</style>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESPOWERGENERATOR
source: <style="power">Power</style> generator
es_es: Generador de <style="power">Energía</style>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESSEED
source: 1 Unplanted <style="seed">Seed</style>
es_es: 1 <style="seed">Semilla</style> sin plantar

# STRINGS.UI.BUILDINGEFFECTS.STORAGECAPACITY
source: Storage capacity: {0}
es_es: Capacidad de almacenaje: {0}

# STRINGS.UI.BUILDINGEFFECTS.STRESSREDUCEDPERMINUTE
source: <style="stress">Stress</style>: <style="consumed">{0} per minute</style>
es_es: <style="stress">Estrés</style>: <style="consumed">{0} por minuto</style>

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ASSIGNEDDUPLICANT
source: This amenity may only be used by the Duplicant it is assigned to
es_es: Este entretenimiento sólo puede usarlo el Duplicante que lo tenga asignado

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.BATTERYEFFECT
source: Can hold {0} of power when connected to a generator
es_es: Puede mantener {0} de energía cuando se conecta a un generador

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DECORDECREASED
source: Decreases Decor values by {0} in a {1} tile radius
es_es: Disminuye el valor de Decoración en {0} para un rango de {1} casilla(s)

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DECORPROVIDED
source: Improves Decor values by {0} in a {1} tile radius
es_es: Mejora el valor de Decoración en {0} para un rango de {1} casilla(s)

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.DUPLICANTMOVEMENTBOOST
source: Duplicants walk {0} faster on this tile
es_es: Los Duplicantes caminan más rápido en estas casillas

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTCONSUMED
source: Consumes {2} of {1} when in use
es_es: Consume {2} de {1} cuando se usa

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTCONSUMEDPERUSE
source: Consumes {2} of {1} with each use
es_es: Consume {2} de {1} con cada uso

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTEMITTED
source: Produces {2} of {1} when in use
es_es: Produce {2} de {1} cuando se usa

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ELEMENTEMITTEDPERUSE
source: Produces {2} of {1} with each use
es_es: Produce {2} de {1} con cada uso

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ENERGYCONSUMED
source: Draws {0} from the power grid it's connected to
es_es: Drena {0} de la red de energía a la que esté conectada

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.ENERGYGENERATED
source: Produces {0} for the power grid it's connected to
es_es: Produce {0} para la red de energía a la que esté conectada

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.FABRICATES
source: Fabrication is the production of items and equipment
es_es: Fabricación es la producción de objetos y equipo

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.GASCOOLING
source: Reduces the temperature of piped gases by {0}
es_es: Reduce la temperatura de los gases canalizados en {0}

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.HEATCONSUMED
source: Dissipates -{0} of heat
es_es: Disipa +{0} de calor

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.HEATGENERATED
source: Generates +{0} of heat
es_es: Genera +{0} de calor

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.OPERATIONEFFECTS
source: The building will produce these effects when its requirements are met
es_es: Esta instalación producirá estos efectos cuando se cumplan estos requisitos

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.OPERATIONREQUIREMENTS
source: All requirements must be met in order for this building to operate
es_es: Todos los requisitos deben cumplirse para poder operar esta instalación

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.PLANTERBOX_PENTALTY
source: Plants grow more slowly when contained within boxes
es_es: Las plantas crecen más lento cuando están metidas en cajas

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REFILLOXYGENTANK
source: Refills Exosuit Oxygen Tanks with oxygen for reuse
es_es: Recarga el tanque de oxígeno del Exotraje para volver a usarlo

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REMOVESEFFECTSUBTITLE
source: Use of this building will remove the listed effects
es_es: El uso de esta instalación eliminará los efectos indicados

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESELEMENT
source: Must receive deliveries of <style={0}>{1}</style> to function
es_es: Debe recibir envíos de <style={0}>{1}</style> para funcionar

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESGASINPUT
source: Must receive gas from a gas pipe system
es_es: Debe recibir gas a través de un sistema de tuberías

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESGASOUTPUT
source: Must expel gas through a gas pipe system
es_es: Debe expulsar gas a través de un sistema de tuberías

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESGASOUTPUTS
source: Must expel gas through a gas pipe system
es_es: Debe expulsar gas a través de un sistema de tuberías

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESLIQUIDINPUT
source: Must receive liquid from a liquid pipe system
es_es: Debe recibir liquido desde un sistema de tuberias

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESLIQUIDOUTPUT
source: Must expel liquid through a liquid pipe system
es_es: Debe expulsar liquido a través de un sistema de tuberías

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESLIQUIDOUTPUTS
source: Must expel liquid through a liquid pipe system
es_es: Debe expulsar liquido a través de un sistema de tuberías

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESMANUALOPERATION
source: A Duplicant must be present to run this building
es_es: Un Duplicante debe estar presente para hacer funcionar esta instalación

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESPOWER
source: Must be connected to a power grid with at least -{0} of available power
es_es: Debe estar conectado a una red de energía con al menos -{0} de energía disponible

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESPOWERGENERATOR
source: Must be connected to a power producing generator to function
es_es: Debe estar conectado a una fuente de energía para funcionar

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.REQUIRESSEED
source: Must receive a seed from a dug out plant
es_es: Debe recibir una semilla de una planta desenterrada

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.STORAGECAPACITY
source: Holds up to {0} of material
es_es: Alberga hasta {0} de material

# STRINGS.UI.BUILDINGEFFECTS.TOOLTIPS.STRESSREDUCEDPERMINUTE
source: Removes {0} of Duplicants' Stress for every uninterrupted minute of use
es_es: Elimina {0} estrés por cada minuto de uso ininterrumpido

# STRINGS.UI.CALCULATING
source: Calculating...
es_es: Calculando...

# STRINGS.UI.CANCELPLACEINRECEPTACLE
source: Cancel
es_es: Cancelar

# STRINGS.UI.CANCELREMOVALFROMRECEPTACLE
source: Cancel
es_es: Cancelar

# STRINGS.UI.CHANGEPERCYCLE
source: Change per cycle: {0}
es_es: Cambios por ciclo: {0}

# STRINGS.UI.CHANGEPERSECOND
source: Change per second: {0}
es_es: Cambios por segundo: {0}

# STRINGS.UI.CHARACTERCONTAINER_EXPECTATIONS_TITLE
source: ADDITIONAL
es_es: ADICIONAL

# STRINGS.UI.CHARACTERCONTAINER_SKILLS_TITLE
source: ATTRIBUTES
es_es: ATRIBUTOS

# STRINGS.UI.CHARACTERCONTAINER_STRESSTRAIT
source: Stress Response: {0}
es_es: Respuesta al Estrés: {0}

# STRINGS.UI.CHARACTERCONTAINER_TRAITS_TITLE
source: TRAITS
es_es: CARACTERISTICAS

# STRINGS.UI.COLONYLOSTSCREEN.COLONYLOST
source: COLONY LOST
es_es: COLONIA PERDIDA

# STRINGS.UI.COLONYLOSTSCREEN.COLONYLOSTDESCRIPTION
source: All Duplicants are dead or incapacitated.
es_es: Todos los Duplicantes han muerto o están incapacitados

# STRINGS.UI.COLONYLOSTSCREEN.DISMISSBUTTON
source: DISMISS
es_es: DESCARTAR

# STRINGS.UI.COLONYLOSTSCREEN.QUITBUTTON
source: MAIN MENU
es_es: MENU PRINCIPAL

# STRINGS.UI.COLONYLOSTSCREEN.RESTARTPROMPT
source: Press <color=#F44A47>[ESC]</color> to return to a previous colony, or begin a new one.
es_es: Presiona <color=#F44A47>[ESC]</color>para volver a una colonia anterior o comenzar una nueva.

# STRINGS.UI.CONTEXTSCREEN.ASSIGNEDTO
source: Assigned To:
es_es: Asignado a:

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.CANCHAT
source: Can't reach
es_es: No puede llegar

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.CANCURE
source: Can cure
es_es: No puede curar

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.CANMOVETO
source: Can't reach
es_es: No puede llegar

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.CANPICKUP
source: Can't reach
es_es: No puede llegar

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.ISFETCHTARGETAVAILABLE
source: No fetchable items available
es_es: No hay objetos al alcance disponibles

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.ISFUNCTIONAL
source: Not operational
es_es: No es operacional

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.ISMARKEDFORDECONSTRUCTION
source: Not marked for destruction
es_es: No está marcado para destruirlo

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.ISNOTREDALERT
source: Red alert
es_es: Alerta Roja

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.ISOPERATIONAL
source: Not operational
es_es: No es operacional

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.ISPERMITTED
source: Job not allowed
es_es: Trabajo no permitido

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.ISTANKLOW
source: Tank not low
es_es: El tanque no esta gastado

# STRINGS.UI.CONTEXTSCREEN.PRECONDITIONS.OWNSMATERIALS
source: No resources available
es_es: Sin recursos disponibles

# STRINGS.UI.CONTEXTSCREEN.UNAVAILABLE
source: UNAVAILABLE
es_es: NO DISPONIBLE

# STRINGS.UI.CRAFT
source: FABRICATE
es_es: FABRICAR

# STRINGS.UI.CRASHSCREEN.BODY
source: Help! A black hole ate my game!
es_es: ¡Socorro! ¡Un agujero negro se ha comido a mi juego!

# STRINGS.UI.CRASHSCREEN.CONTINUEBUTTON
source: CONTINUE GAME
es_es: CONTINUAR

# STRINGS.UI.CRASHSCREEN.HEADER
source: OPTIONAL CRASH DESCRIPTION
es_es: DESCRIPCION DEL FALLO (OPCIONAL)

# STRINGS.UI.CRASHSCREEN.QUITBUTTON
source: QUIT TO DESKTOP
es_es: SALIR AL ESCRITORIO

# STRINGS.UI.CRASHSCREEN.REPORTBUTTON
source: REPORT CRASH
es_es: INFORMAR DE ERROR

# STRINGS.UI.CRASHSCREEN.REPORTING
source: REPORTING, PLEASE WAIT...
es_es: INFORMANDO, POR FAVOR ESPERA...

# STRINGS.UI.CRASHSCREEN.THANKYOU
source: Thank you! You're making our game better, one crash at a time.
es_es: ¡Gracias! Estas mejorando nuestro juego, cachito a cachito.

# STRINGS.UI.CRASHSCREEN.TITLE
source: Whoops! We're sorry, but it seems your game has encountered an error. It's okay though - these errors are how we find and fix problems to make our game more fun for everyone. If you use the box below to submit a crash report to us, we can use this information to get the issue sorted out.
es_es: ¡Whoops! Lo sentimos, pero parece que el juego ha encontrado un error. Pero no te preocupes, con estos fallos encontramos y solucionamos los problemas para hacer nuestro juego más divertido para todos. Si nos envías el informe de error desde la casilla de abajo, podremos usar esta información para intentar averiguar qué ha pasado.

# STRINGS.UI.CRASHSCREEN.UPLOADINFO
source: UPLOAD ADDITIONAL INFO ({0})
es_es: SUBIR INFORMACION ADICIONAL ({0})

# STRINGS.UI.CREDITSSCREEN.CLOSEBUTTON
source: CLOSE
es_es: CERRAR

# STRINGS.UI.CREDITSSCREEN.TITLE
source: CREDITS
es_es: CREDITOS

# STRINGS.UI.DELIVERED
source: Delivered: {0} {1}
es_es: Entregado: {0} {1}

# STRINGS.UI.DEMOOVERSCREEN.DEMOOVER
source: END OF DEMO
es_es: FIN DE LA DEMO

# STRINGS.UI.DEMOOVERSCREEN.DESCRIPTION
source: Thank you for playing <color=#F44A47>Oxygen Not Included</color>!
es_es: ¡Gracias por jugar a <color=#F44A47>Oxygen Not Included</color>!

# STRINGS.UI.DEMOOVERSCREEN.QUITBUTTON
source: RESET
es_es: RESETEO

# STRINGS.UI.DEMOOVERSCREEN.TIMEREMAINING
source: Demo time remaining:
es_es: Tiempo de demostración restante:

# STRINGS.UI.DEMOOVERSCREEN.TIMERINACTIVE
source: Timer inactive
es_es: Temporizador inactivo

# STRINGS.UI.DEMOOVERSCREEN.TIMERTOOLTIP
source: Demo time remaining
es_es: Tiempo de demostración restante

# STRINGS.UI.DETAILTABS.DETAILS.GROUPNAME_CONTENTS
source: CONTENTS
es_es: CONTENIDOS

# STRINGS.UI.DETAILTABS.DETAILS.GROUPNAME_DETAILS
source: DETAILS
es_es: DETALLES

# STRINGS.UI.DETAILTABS.DETAILS.GROUPNAME_MINION_CONTENTS
source: CARRIED ITEMS
es_es: OBJETOS PORTADOS

# STRINGS.UI.DETAILTABS.DETAILS.NAME
source: Details
es_es: Detalles

# STRINGS.UI.DETAILTABS.DETAILS.STORAGE_EMPTY
source: Nothing
es_es: Nada

# STRINGS.UI.DETAILTABS.DETAILS.TOOLTIP
source: More information
es_es: Más Información

# STRINGS.UI.DETAILTABS.ENERGYCONSUMER.NAME
source: Energy
es_es: Energía

# STRINGS.UI.DETAILTABS.ENERGYCONSUMER.TOOLTIP
source: View how much <style="power">Power</style> this building consumes
es_es: Visualiza la cantidad de <style="power">Energía</style> que consume esta instalación

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.AVAILABLE_JOULES
source: <style="power">Power</style> stored: {0}
es_es: <style="power">Energía</style> almacenada: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.BATTERIES
source: BATTERIES
es_es: BATERIAS

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.CIRCUITOVERVIEW
source: CIRCUIT OVERVIEW
es_es: RESUMEN DE CIRCUITOS

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.CONSUMERS
source: POWER CONSUMERS
es_es: CONSUMIDORES DE ENERGÍA

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.DISCONNECTED
source: Not connected to an electrical circuit
es_es: No está conectado a un circuito eléctrico

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.GENERATORS
source: POWER GENERATORS
es_es: GENERADOR DE ENERGÍA

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NAME
source: Energy
es_es: Energía

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NOBATTERIES
source: No batteries on this circuit
es_es: Sin baterías en este circuito

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NOCONSUMERS
source: No consumers on this circuit
es_es: Sin consumidores en este circuito

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.NOGENERATORS
source: No generators on this circuit
es_es: Sin generadores en este circuito

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.POTENTIAL_WATTAGE_CONSUMED
source: Potential <style="power">Power</style> consumed: {0}
es_es: Consumo de <style="power">Energía</style> potencial: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_CONSUMED
source: <style="power">Power</style> consumed: {0}
es_es: <style="power">Energía</style> consumida: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_CONSUMED_TOOLTIP
source: The total amount of <style="power">Power</style> used by this circuit
es_es: La cantidad total de <style="power">Energía</style> usada por este circuito

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_GENERATED
source: <style="power">Power</style> produced: {0}
es_es: <style="power">Energía</style> producida: {0}

# STRINGS.UI.DETAILTABS.ENERGYGENERATOR.WATTAGE_GENERATED_TOOLTIP
source: The total amount of <style="power">Power</style> generated by this circuit
es_es: La cantidad total de <style="power">Energía</style> generada por este circuito

# STRINGS.UI.DETAILTABS.ENERGYWIRE.NAME
source: Energy
es_es: Energía

# STRINGS.UI.DETAILTABS.ENERGYWIRE.TOOLTIP
source: View this wire's network
es_es: Ver la red de este cable

# STRINGS.UI.DETAILTABS.NEEDS.CURRENT_NEED_LEVEL
source: Current Level: {0}
es_es: Nivel Actual: {0}

# STRINGS.UI.DETAILTABS.NEEDS.CURRENT_STRESS_LEVEL
source: Current <style="stress">Stress</style> Level: {0}
es_es: Nivel de <style="stress">Estrés</style> actual: {0}

# STRINGS.UI.DETAILTABS.NEEDS.NAME
source: Stress
es_es: Estrés

# STRINGS.UI.DETAILTABS.NEEDS.NEXT_NEED_LEVEL
source: Next Level: {0}
es_es: Siguiente Nivel: {0}

# STRINGS.UI.DETAILTABS.NEEDS.OVERVIEW
source: Overview
es_es: Resumen

# STRINGS.UI.DETAILTABS.NEEDS.STRESS_CREATORS
source: <style="stress">Stress</style> Creators
es_es: Creadores de <style="stress">Estrés</style>

# STRINGS.UI.DETAILTABS.NEEDS.STRESS_RELIEVERS
source: <style="stress">Stress</style> Relievers
es_es: Aliviadores de <style="stress">Estrés</style>

# STRINGS.UI.DETAILTABS.NEEDS.TOOLTIP
source: View this Duplicant's psychological status
es_es: Ver el estado psicológico de este Duplicante

# STRINGS.UI.DETAILTABS.POSSESSIONS.ASSIGNED_TOOLTIP
source: This Duplicant has been assigned a {0}
es_es: Este Duplicante ha sido asignado a {0}

# STRINGS.UI.DETAILTABS.POSSESSIONS.EQUIPMENT_TOOLTIP
source: This Duplicant has been equipped with a <style="equipment">{0}</style>
es_es: Este Duplicante se ha equipado con <style="equipment">{0}</style>

# STRINGS.UI.DETAILTABS.POSSESSIONS.GROUPNAME_EQUIPMENT
source: CARRIED ITEMS
es_es: OBJETOS PORTADOS

# STRINGS.UI.DETAILTABS.POSSESSIONS.GROUPNAME_OWNABLE
source: EQUIPMENT
es_es: EQUIPAMIENTO

# STRINGS.UI.DETAILTABS.POSSESSIONS.GROUPNAME_ROOMS
source: ROOMS
es_es: SALAS

# STRINGS.UI.DETAILTABS.POSSESSIONS.NAME
source: Assigned
es_es: Asignado

# STRINGS.UI.DETAILTABS.POSSESSIONS.NOEQUIPMENT
source: No equipment
es_es: Sin equipo

# STRINGS.UI.DETAILTABS.POSSESSIONS.NOEQUIPMENT_TOOLTIP
source: This Duplicant has not been equipped with a <style="equipment">Tool</style>
es_es: Este Duplicante no ha sido equipado con una <style="equipment">Herramienta</style>

# STRINGS.UI.DETAILTABS.POSSESSIONS.TOOLTIP
source: View this Duplicant's inventory
es_es: Ver el inventario de este Duplicante

# STRINGS.UI.DETAILTABS.POSSESSIONS.UNASSIGNED
source: Unassigned
es_es: Sin asignar

# STRINGS.UI.DETAILTABS.POSSESSIONS.UNASSIGNED_TOOLTIP
source: This Duplicant has not been assigned a {0}
es_es: Este Duplicante no ha sido asignado a {0}

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_DESCRIPTION
source: INFORMATION
es_es: INFORMACIÓN

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_NEEDS
source: NEEDS
es_es: NECESIDADES

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_RESEARCH
source: RESEARCH
es_es: INVESTIGACIÓN

# STRINGS.UI.DETAILTABS.SIMPLEINFO.GROUPNAME_STATUS
source: STATUS
es_es: ESTADO

# STRINGS.UI.DETAILTABS.SIMPLEINFO.TOOLTIP
source: Status and basic information
es_es: Información básica y estado

# STRINGS.UI.DETAILTABS.STATS.GROUPNAME_ATTRIBUTES
source: ATTRIBUTES
es_es: ATRIBUTOS

# STRINGS.UI.DETAILTABS.STATS.GROUPNAME_TRAITS
source: TRAITS
es_es: CARACTERISTICAS

# STRINGS.UI.DETAILTABS.STATS.NAME
source: Stats
es_es: Estadisticas

# STRINGS.UI.DETAILTABS.STATS.TOOLTIP
source: View this Duplicant's attributes, traits, and diseases
es_es: Ver los atributos, características y enfermedades de este Duplicante

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.LOADING.BODY
source: This game is in the early stages of development which means you're likely to encounter strange, amusing, and occasionally just downright frustrating bugs. During this time Oxygen Not Included will be receiving regular updates to fix bugs, add features and introduce additional content, so if you encounter issues or just have suggestions to share, please let us know on our forums: <u>http://forums.kleientertainment.com</u> We value your feedback and thank you for joining us in the development process. We couldn't do this without you. Enjoy your time in deep space! - Klei
es_es: Este juego está en una fase temprana de desarrollo lo que significa que encontrarás extraños, divertidos y a veces simplemente frustrantes bugs (fallos). Durante este periodo, Oxygen Not Included irá recibiendo actualizaciones peridódicas para corregir esos fallos e implementar nuevo contenido, por lo que si encuentras algún problema o tienes alguna sugerencia, por favor cuéntanoslo en nuestros foros: <u>http://forums.kleientertainment.com</u> Valoramos tu opinión y te agradecemos el interés en el proceso de desarrollo. No podríamos hacer esto sin ti. ¡Disfruta de tu tiempo en el espacio profundo! - Klei

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.LOADING.CONTINUEBUTTON
source: Okay, thanks for the heads up!
es_es: ¡Ok, gracias por el aviso!

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.LOADING.TITLE
source: <b>Welcome to Oxygen Not Included!</b>
es_es: <b>¡Bienvenid@ a Oxygen Not Included!</b>

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.BODY
source: Stay up to date by joining our mailing list, or head on over to the forums and join the discussion.
es_es: Mantente al día uniéndote a nuestra lista de correo o entrando en los foros y participa en la conversación.

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.FORUMBUTTON
source: FORUMS
es_es: FOROS

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.HEADER
source: DEVELOPMENT BUILD
es_es: VERSION DE DESARROLLO

# STRINGS.UI.DEVELOPMENTBUILDS.ALPHA.MESSAGES.MAILINGLIST
source: MAILING LIST
es_es: LISTA DE CORREO

# STRINGS.UI.DEVELOPMENTBUILDS.BUILDWATERMARK
source: DEVELOPMENT BUILD: CL#{0}
es_es: VERSION DE DESARROLLO: CL#{0}

# STRINGS.UI.DUPLICANTPRINTING
source: Duplicant Printing
es_es: Imprimiendo Duplicante

# STRINGS.UI.ELEMENTAL.MASS.NAME
source: Mass
es_es: Masa

# STRINGS.UI.ELEMENTAL.MASS.TOOLTIP
source: This object has a mass of {0}
es_es: Este objeto tiene una masa de {0}

# STRINGS.UI.ELEMENTAL.MELTINGPOINT.NAME
source: Melting Point
es_es: Punto de fusión

# STRINGS.UI.ELEMENTAL.MELTINGPOINT.TOOLTIP
source: Melting point describes the temperature at which this object will melt into liquid
es_es: El punto de fusión indica la temperatura a la que este objeto se derrite

# STRINGS.UI.ELEMENTAL.SHC.NAME
source: Specific Heat Capacity
es_es: Capacidad específica de calor

# STRINGS.UI.ELEMENTAL.SHC.TOOLTIP
source: Specific heat capacity is the amount of energy required to raise this object's temperature
es_es: La capacidad específica de calor es la cantidad de energía que se requiere para aumentar la temperatura de este objeto.

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.NAME
source: Thermal Conductivity
es_es: Conductividad termal

# STRINGS.UI.ELEMENTAL.THERMALCONDUCTIVITY.TOOLTIP
source: Thermal conductivity indicates how well this object conducts <style="heat">Heat</style>
es_es: La conducción termal indica como de bien conduce este objeto el <style="heat">Calor</style>

# STRINGS.UI.ENDOFDAYREPORT.ADDED
source: Added
es_es: Añadido

# STRINGS.UI.ENDOFDAYREPORT.CALORIES_CREATED.NAME
source: Calorie Generation:
es_es: Generación de calorías:

# STRINGS.UI.ENDOFDAYREPORT.CALORIES_CREATED.NEGATIVE_TOOLTIP
source: Your colony consumed {0} of <style="food">Food</style> over the course of the day
es_es: Tu colonia ha consumido {0} de <style="food">Comida</style> durante el transcurso del día

# STRINGS.UI.ENDOFDAYREPORT.CALORIES_CREATED.POSITIVE_TOOLTIP
source: Your colony produced {0} of <style="food">Food</style> over the course of the day
es_es: Tu colonia ha producido {0} de <style="food">Comida</style> durante el transcurso del día

# STRINGS.UI.ENDOFDAYREPORT.DAY_TITLE
source: Cycle {0}
es_es: Ciclo {0}

# STRINGS.UI.ENDOFDAYREPORT.DAY_TITLE_TODAY
source: Cycle {0} - Today
es_es: Ciclo {0} - Hoy

# STRINGS.UI.ENDOFDAYREPORT.DAY_TITLE_YESTERDAY
source: Cycle {0} - Yesterday
es_es: Ciclo {0} - Ayer

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_ADDED.NAME
source: <style="disease">Diseases</style> Contracted:
es_es: <style="disease">Enfermedades</style> contraídas:

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_ADDED.NEGATIVE_TOOLTIP
source: {0} Duplicant(s) were cured of a <style="disease">Disease</style>
es_es: {0} Duplicante(s) han sido curados de una <style="disease">Enfermedad</style>

# STRINGS.UI.ENDOFDAYREPORT.DISEASE_ADDED.POSITIVE_TOOLTIP
source: {0} Duplicant(s) contracted a <style="disease">Disease</style>
es_es: {0} Duplicante(s) han contraído una <style="disease">Enfermedad</style>

# STRINGS.UI.ENDOFDAYREPORT.ENERGY_USAGE.NAME
source: <style="power">Power</style> Usage:
es_es: <style="power">Enería</style> usada:
