Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.BUILDINGS.PREFABS.PLANTERBOX.EFFECT
source: Houses a single <style="plant">Plant</style> which will periodically produce <style="food">Food</style> or <style="medicine">Medicine</style>.
es_es: Alberga una única <style="plant">Planta</style> que periódicamente produce <style="food">Comida</style> o <style="medicine">Medicina</style>.

# STRINGS.BUILDINGS.PREFABS.PLANTERBOX.NAME
source: Planter Box
es_es: Maceta

# STRINGS.BUILDINGS.PREFABS.PRESSUREDOOR.DESC
source: Is there anything more thrilling than the automation of manual processes?
es_es: ¿Hay algo más emocionante que la automatización de un proceso manual?

# STRINGS.BUILDINGS.PREFABS.PRESSUREDOOR.NAME
source: Mechanized Airlock
es_es: Cierre Mecanizado

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.DESC
source: Storing food in a box? Seems rational!
es_es: ¿Almacenas comida en una caja? ¡Parece racional!

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.EFFECT
source: Stores a small amount of <style="food">Food</style>.
es_es: Almacena una pequeña cantidad de <style="food">Comida</style>.

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.NAME
source: Ration Box
es_es: Caja de Raciones

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.DESC
source: Spoil your Duplicants with this hi-tech, spoilage-free food box.
es_es: Mima a tus Duplicantes con esta caja de comida anti-descomposición de alta tecnología.

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.EFFECT
source: Drastically increases the shelf life of <style="food">Food</style> by storing it at an ideal <style="heat">Temperature</style>.
es_es: Incrementa drásticamente la duración en baldas de <style="food">Comida</style> almacenándolas en una <style="heat">Temperatura</style> ideal.

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.NAME
source: Refrigerator
es_es: Frigorífico

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.DESC
source: Duplicants' first chemistry set.
es_es: El primer kit de química de los Duplicantes.

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.EFFECT
source: Can be worked by Duplicants to conduct <style="research">Novice Research</style> and unlock new technologies.
es_es: Puede manipularse por los Duplicanes para llevar a cabo <style="research">Investigación Primaria</style> y desbloquear nuevas tecnologías.

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.NAME
source: Research Station
es_es: Mesa de Investigar

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.AVERAGEQUALITYNAME
source: Mediocre Sculpture
es_es: Escultura Mediocre

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.DESC
source: An object of questionable form and no discernible function. The Duplicants love it.
es_es: Un objeto de forma cuestionable y sin función aparente. A los Duplicantes les encanta.

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.NAME
source: Sculpting Block
es_es: Bloque de Esculpir

# STRINGS.BUILDINGS.PREFABS.SCULPTURE.POORQUALITYNAME
source: "Abstract" Sculpture
es_es: Escultura "Abstracta"

# STRINGS.BUILDINGS.PREFABS.SHOWER.DESC
source: Very few things in life can top a nice, hot shower.
es_es: Pocas cosas en la vida son mejores que una ducha calentita.

# STRINGS.BUILDINGS.PREFABS.SHOWER.EFFECT
source: Prevents <style="disease">Disease</style> by improving Duplicant <style="hygiene">Hygiene</style>.
es_es: Previene la <style="disease">Enfermedad</style> mejorando la <style="hygiene">Higiene</style> del Duplicante.

# STRINGS.BUILDINGS.PREFABS.SHOWER.NAME
source: Shower
es_es: Ducha

# STRINGS.BUILDINGS.PREFABS.SMELTER.DESC
source: Whoever smelt it, dealt it! Oh, goodness, that was a vulgar crack.
es_es: ¡Quién lo huele, lo lleva! Oh dios mío, esa ha sido facilona...

# STRINGS.BUILDINGS.PREFABS.SMELTER.EFFECT
source: Converts <style="RawMetal">Raw Metal</style> into <style="RefinedMetal">Refined Metal</style>. Duplicants will not fabricate unless recipes are queued.
es_es: Convierte <style="RawMetal">Metal Crudo</style> en <style="RefinedMetal">Metal Refinado</style>. Los Duplicantes no fabricarán nada hasta que no haya una fórmula en espera.

# STRINGS.BUILDINGS.PREFABS.SMELTER.NAME
source: Smelter
es_es: Fundición

# STRINGS.BUILDINGS.PREFABS.SPACEHEATER.DESC
source: Stave off frostbite with this heartwarming doodad. (Warms other body parts too!)
es_es: Evita la congelación con este reconfortante aparatejo. (Calienta todo el cuerpo por igual)

# STRINGS.BUILDINGS.PREFABS.SPACEHEATER.EFFECT
source: Produces a moderate amount of <style="heat">Heat</style> in its immediate vicinity.
es_es: Produce una cantidad moderada de <style="heat">Calor</style> en sus inmediaciones.

# STRINGS.BUILDINGS.PREFABS.SPACEHEATER.NAME
source: Space Heater
es_es: Calentador de Zona

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKER.DESC
source: Keep your clutter off the floor!
es_es: ¡Mantén el desorden lejos del suelo!

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKER.EFFECT
source: Stores the resources of your choosing.
es_es: Almacena los recursos que quieras.

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKER.NAME
source: Storage Compactor
es_es: Almacén Compactador

# STRINGS.BUILDINGS.PREFABS.SUITFABRICATOR.EFFECT
source: Uses <style="RawMetal">Raw Metal</style> or <style="RefinedMetal">Refined Metal</style> to craft protective <style="equipment">Exosuits</style> for Duplicants. Duplicants will not fabricate unless recipes are queued.
es_es: Usa <style="RawMetal">Metal Crudo</style> o <style="RefinedMetal">Metal Refinado</style>para crear <style="equipment">Exotrajes</style> protectores para los Duplicantes. Los Duplicantes no lo fabricarán hasta que no haya fórmulas en cola.

# STRINGS.BUILDINGS.PREFABS.SUITFABRICATOR.NAME
source: Exosuit Station
es_es: Estación de Exotrajes

# STRINGS.BUILDINGS.PREFABS.SUITRECHARGER.DESC
source: Keep the colony's exosuits in tip-top shape with this oxygen refilling station... Unless you'd prefer to see your Duplicants suffocate.
es_es: Mantén los exotrajes de la colonia en perfecto estado con esta estación de recarga de oxígeno... A no ser que prefieras ver como se asfixian.

# STRINGS.BUILDINGS.PREFABS.SUITRECHARGER.EFFECT
source: Refills a depleted <style="equipment">Exosuit</style> with <style="oxygen">Oxygen</style>.
es_es: Rellena un <style="equipment">Exotraje</style>vacío con <style="oxygen">Oxígeno</style>.

# STRINGS.BUILDINGS.PREFABS.SUITRECHARGER.NAME
source: Exosuit Recharger
es_es: Cargador de Exotrajes

# STRINGS.BUILDINGS.PREFABS.SWITCH.EFFECT
source: Toggles all circuity following the switch without affecting the preceding circuitry.
es_es: Conmuta todo el circuito que sigue al interruptor sin alterar el que lo precede.

# STRINGS.BUILDINGS.PREFABS.SWITCH.NAME
source: Power Switch
es_es: Inte rruptor

# STRINGS.BUILDINGS.PREFABS.TILE.DESC
source: Duplicants find these tiles easier on the feetsies than jagged bedrock.
es_es: Los Duplicantes encuentran más cómodas estas casillas que la piedra estriada.

# STRINGS.BUILDINGS.PREFABS.TILE.EFFECT
source: Used as wall and floor tile to build rooms.
es_es: Se usa como casillas de pared y suelo en la construcción de salas.

# STRINGS.BUILDINGS.PREFABS.TILE.NAME
source: Tile
es_es: Casilla

# STRINGS.BUILDINGS.PREFABS.WALLLIGHT.DESC
source: The light helps imitate the Duplicants' natural aboveground habitat. Sort of. Maybe.
es_es: Esta luz imita el hábitat natural de los Duplicantes sobre tierra . O algo así. Tal vez.

# STRINGS.BUILDINGS.PREFABS.WALLLIGHT.EFFECT
source: Improves <style="decor">Decor Opinion</style> and reduces <style="stress">Stress</style> by providing <style="light">Light</style>.
es_es: Mejora la <style="decor">Sensación de Decoración</style> y reduce el <style="stress">Estrés</style> proporcionando <style="light">Luz</style>.

# STRINGS.BUILDINGS.PREFABS.WALLLIGHT.NAME
source: Lamp
es_es: Lámpara

# STRINGS.BUILDINGS.PREFABS.WATERPURIFIER.DESC
source: You know it's just going to get dirty again.
es_es: Sabes que se va a volver a ensuciar.

# STRINGS.BUILDINGS.PREFABS.WATERPURIFIER.EFFECT
source: Uses <style="misc">Sand</style> to purify <style="liquid">Contaminated Water</style>.
es_es: Usa <style="misc">Arena</style>para purificar el <style="liquid">Agua Contaminada</style>.

# STRINGS.BUILDINGS.PREFABS.WATERPURIFIER.NAME
source: Water Purifier
es_es: Purificador de Agua

# STRINGS.BUILDINGS.PREFABS.WIRE.DESC
source: A sleek, easy way of delivering electricity right where it needs to go.
es_es: Una forma fácil y elegante de llevar electricidad justo donde hace falta.

# STRINGS.BUILDINGS.PREFABS.WIRE.EFFECT
source: Connects buildings to <style="power">Power</style> sources. Can be run through wall and floor tiles.
es_es: Conecta instalaciones a fuentes de <style="power">Energía</style>. Puede pasar sobre casillas de pared y suelo.

# STRINGS.BUILDINGS.PREFABS.WIRE.NAME
source: Electrical Wire
es_es: Cable Eléctrico

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGE.DESC
source: Two wires, running so close and yet never crossing paths.
es_es: Dos cables muy pegados y aún así nunca se cruzan.

# STRINGS.BUILDINGS.PREFABS.WIREBRIDGE.NAME
source: Wire Bridge
es_es: Puente de cableado

# STRINGS.CREATURES.SPECIES.BASICFORAGEPLANTPLANTED.NAME
source: Buried Muckroot
es_es: Mugreraíz Enterrada

# STRINGS.CREATURES.SPECIES.BASICSINGLEHARVESTPLANT.DESC
source: A nutritious, hardy <style="plant">Plant</style>, well-suited for domestication. It produces an edible grain that is suspiciously capable of movement.
es_es: Una <style="plant">Planta</style> nutritiva y resistente, indicada para domesticar. Produce un grano comestible que es sospechosamente capaz de moverse.

# STRINGS.CREATURES.SPECIES.BASICSINGLEHARVESTPLANT.DOMESTICATEDDESC
source: A nutritious, fast-growing <style="plant">Plant</style> that produces a strangely ambulatory edible grain.
es_es: Una <style="plant">Planta</style> nutritiva y de rápido crecimiento que produce un extraño grano curativo comestible.

# STRINGS.CREATURES.SPECIES.BASICSINGLEHARVESTPLANT.NAME
source: Mealwood
es_es: Leñalimento

# STRINGS.CREATURES.SPECIES.FLUTEGG.DESC
source: A tiny Pacu is nestled inside. It is not yet ready for the world.
es_es: Un pequeño Pacu esta acurrucado dentro. Todavía no está listo para el mundo.

# STRINGS.CREATURES.SPECIES.FLUTEGG.NAME
source: Pacu Egg
es_es: Huevo de Pacu

# STRINGS.CREATURES.SPECIES.GLOM.DESC
source: An agile, <style="disease">Disease</style>-ridden invertebrate. It is attracted to the decomposing carcasses of deceased organisms.
es_es: Un ágil invertebrado propenso a <style="disease">Enfermedad</style>. Le atraen los cadáveres en descomposición de los organismos fallecidos.

# STRINGS.CREATURES.SPECIES.GREEDYGREEN.DESC
source: A rapidly growing, subterranean <style="plant">Plant</style>.
es_es: Una <style="plant">Planta</style>subterránea de crecimiento rápido.

# STRINGS.CREATURES.SPECIES.GREEDYGREEN.NAME
source: Avari Vine
es_es: Cepa de Avari

# STRINGS.CREATURES.SPECIES.GRONEHOG.DESC
source: A skittish mammalian creature. It moves in herds for safety.
es_es: Una quisquillosa criatura mamífera. Mueve sus rebaños por seguridad.

# STRINGS.CREATURES.SPECIES.GRONEHOGMOUND.DESC
source: The communal nesting ground of a Volgus herd.
es_es: Un punto de encuentro común para los rebaños de Volgus.

# STRINGS.CREATURES.SPECIES.GRONEHOGMOUND.NAME
source: Volgus Den
es_es: Madriguera de Volgus

# STRINGS.CREATURES.SPECIES.HATCH.DESC
source: A nocturnal scavenging creature. It will consume any minerals within reach that fit into its wide mouth.
es_es: Una criatura carroñera de la noche. Consume cualquier mineral a su alcance que quepa en su boca.

# STRINGS.CREATURES.SPECIES.HATCH.NAME
source: Hatch
es_es: Compuerta

# STRINGS.CREATURES.SPECIES.HAUNT.DESC
source: An uncanny being that sprinkles dark thoughts on Duplicants at night. Fears <style="light">Light</style>, craves shadow.
es_es: Un extraño ser que esparce pensamientos oscuros en la mente del Duplicante por las noches. Teme a la <style="light">Luz</style>, ansía oscuridad.

# STRINGS.CREATURES.SPECIES.HAUNT.NAME
source: Haunt
es_es: Guarida

# STRINGS.CREATURES.SPECIES.HEATBULB.DESC
source: A temperature reactive, subterranean <style="plant">Plant</style>.
es_es: Una <style="plant">Planta</style> subterránea reactiva a la temperatura.

# STRINGS.CREATURES.SPECIES.HEATBULBSEED.DESC
source: A temperature reactive, subterranean <style="plant">Plant</style>.
es_es: Una <style="plant">Planta</style> subterránea reactiva a la temperatura.

# STRINGS.CREATURES.SPECIES.HEATBULBSEED.NAME
source: Fervine Bulb
es_es: Bulbo de Fervine

# STRINGS.CREATURES.SPECIES.JUNGLEGASPLANT.DESC
source: A large, chlorine-dwelling <style="plant">Plant</style> that can be dug up and agriculturally domesticated. It grows inedible buds that emit toxic hydrogen gas.
es_es: Una gran <style="plant">Planta</style> cloro-resistente que puede ser desenterrada y cultivada domésticamente . Sus incomestibles brotes emiten tóxico gas hidrógeno.

# STRINGS.CREATURES.SPECIES.JUNGLEGASPLANT.DOMESTICATEDDESC
source: A large, chlorine-dwelling <style="plant">Plant</style> that grows inedible buds which emit toxic hydrogen gas.
es_es: Una gran <style="plant">Planta</style> cloro-resistente cuyos incomestibles brotes emiten tóxico gas hidrógeno.

# STRINGS.CREATURES.SPECIES.JUNGLEGASPLANT.NAME
source: Palmera Tree
es_es: Árbol Palmera

# STRINGS.CREATURES.SPECIES.MYSTERYEGG.DESC
source: What's growing inside? Something nice? Something mean?
es_es: ¿Qué está creciendo dentro? ¿Algo bueno? ¿Algo malo?

# STRINGS.CREATURES.SPECIES.MYSTERYEGG.NAME
source: Mysterious Egg
es_es: Huevo Misterioso

# STRINGS.CREATURES.SPECIES.OILSPOUT.DESC
source: A rocky vent that spouts crude oil.
es_es: Un respiradero rocoso del que brota petróleo crudo.

# STRINGS.CREATURES.SPECIES.OILSPOUT.NAME
source: Oil Spout
es_es: Chorro de Crudo

# STRINGS.CREATURES.SPECIES.PRICKLEFLOWER.DESC
source: A barbed, fruiting <style="plant">Plant</style> that can be dug up and agriculturally domesticated. It produces an edible bud, the growth of which coincides with the cycles of the colony.
es_es: Una punzante <style="plant">Planta</style> frutal que puede desenterrarse y cultivarse. Produce un brote comestible, cuyo crecimiento coincide con los ciclos de la colonia.

# STRINGS.CREATURES.SPECIES.PRICKLEFLOWER.DOMESTICATEDDESC
source: A barbed, fruiting <style="plant">Plant</style> that produces an edible bud.
es_es: Una punzante <style="plant">Planta</style> frutal que produce un brote comestible.

# STRINGS.CREATURES.SPECIES.PRICKLEFLOWER.NAME
source: Bristle Blossom
es_es: Flor Peluda

# STRINGS.CREATURES.SPECIES.PRICKLEGRASS.DESC
source: A prickly, invasive weed that can be dug up and domesticated. Some find it quite pleasing to the eye.
es_es: Una espinosa hierba invasiva que puede desenterrarse para cultivarla. Algunos la encuentran muy agradable a la vista.

# STRINGS.CREATURES.SPECIES.PRICKLEGRASS.DOMESTICATEDDESC
source: A prickly, invasive weed with an oddly aesthetic allure.
es_es: Una espinosa hierba invasiva con una extraña estética atractiva.

# STRINGS.CREATURES.SPECIES.PRICKLEGRASS.NAME
source: Bristle Briar
es_es: Brezo Peludo

# STRINGS.CREATURES.SPECIES.PROPANESPOUT.DESC
source: A rocky vent that spouts propane.
es_es: Un respiradero rocoso del que brota propano.

# STRINGS.CREATURES.SPECIES.PROPANESPOUT.NAME
source: Propane Spout
es_es: Chorro de Propano

# STRINGS.CREATURES.SPECIES.PUFT.DESC
source: An extremely buoyant, non-aggressive species. The Puft rids itself of excess pathogens by excreting lumps of slime with each breath.
es_es: Una especie no agresiva extremadamente optimista. El Puft se deshace del exceso de patógenos excretando masas de lodo con cada aliento.

# STRINGS.CREATURES.SPECIES.SEEDS.BASICSINGLEHARVESTPLANT.DESC
source: The <style="seed">Seed</style> of a <style="plant">Mealwood Tree</style>.
es_es: La <style="seed">Semilla</style> de un <style="plant">Árbol de Leñalimento</style>.

# STRINGS.CREATURES.SPECIES.SEEDS.BASICSINGLEHARVESTPLANT.NAME
source: Mealwood Seed
es_es: Semilla de Leñalimento

# STRINGS.CREATURES.SPECIES.SEEDS.JUNGLEGASPLANT.DESC
source: The <style="seed">Seed</style> of a <style="plant">Palmera Tree</style>.
es_es: La <style="seed">Semilla</style> de un <style="plant">Árbol Palmera</style>.

# STRINGS.CREATURES.SPECIES.SEEDS.JUNGLEGASPLANT.NAME
source: Palmera Seed
es_es: Semilla de Palmera

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEFLOWER.DESC
source: The <style="seed">Seed</style> of a <style="plant">Bristle Blossom</style>.
es_es: La <style="seed">Semilla</style> de una <style="plant">Flor Peluda</style>.

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEFLOWER.NAME
source: Blossom Seed
es_es: Semilla de Flor

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEGRASS.DESC
source: The <style="seed">Seed</style> of a <style="plant">Bristle Briar</style>.
es_es: La <style="seed">Semilla</style> de un <style="plant">Brezo Peludo</style>.

# STRINGS.CREATURES.SPECIES.SEEDS.PRICKLEGRASS.NAME
source: Briar Seed
es_es: Semilla de Brezo

# STRINGS.CREATURES.SPECIES.SEEDS.SWAMPLILY.DESC
source: The <style="seed">Seed</style> of a <style="plant">Swamp Lily</style>.
es_es: La <style="seed">Semilla</style> de una <style="plant">Lila del Pantano</style>.

# STRINGS.CREATURES.SPECIES.SEEDS.SWAMPLILY.NAME
source: Swamp Lily Seed
es_es: Semilla de Lila del Pantano

# STRINGS.CREATURES.SPECIES.SHOCKWORM.DESC
source: An exceptionally aggressive, insectoid species. It has three specialized organs which discharge electrical shocks to stun prey.
es_es: Una especie excepcionalmente agresiva de insecto. Tiene tres órganos especializados en descargas eléctricas que inmovilizan a sus presas.

# STRINGS.CREATURES.SPECIES.SHOCKWORM.NAME
source: Shockworm
es_es: Electrogusano

# STRINGS.CREATURES.SPECIES.STEAMSPOUT.DESC
source: A rocky vent that spouts steam.
es_es: Un respiradero rocoso del que brota vapor.

# STRINGS.CREATURES.SPECIES.STEAMSPOUT.NAME
source: Steam Spout
es_es: Chorro de Vapor

# STRINGS.CREATURES.SPECIES.SWAMPLILY.DESC
source: An elegant, warm climate <style="plant">Plant</style> that can be dug up and agriculturally domesticated. It produces long, fragrant leaves with natural medicinal properties.
es_es: Una elegante <style="plant">Planta</style> de clima cálido que puede ser desenterrada y cultivada. Produce unas largas hojas perfumadas con propiedades curativas.

# STRINGS.CREATURES.SPECIES.SWAMPLILY.NAME
source: Swamp Lily
es_es: Lila de Pantano

# STRINGS.CREATURES.STATS.FERTILIZATION.ABSORBING_MODIFIER
source: Absorbing
es_es: Absorbiendo

# STRINGS.CREATURES.STATS.FERTILIZATION.CONSUME_MODIFIER
source: Consuming
es_es: Consumiendo

# STRINGS.CREATURES.STATS.FERTILIZATION.NAME
source: Fertilization
es_es: Fertilización

# STRINGS.CREATURES.STATS.FERTILIZATION.TOOLTIP
source: The amount of nutrition this <style="plant">Plant</style> has absorbed
es_es: La cantidad de nutrientes que esta <style="plant">Planta</style> ha absorbido.

# STRINGS.CREATURES.STATS.HEALTH.NAME
source: Health
es_es: Salud

# STRINGS.CREATURES.STATS.MATURITY.GROWING
source: Domestic growth rate
es_es: Tasa de cultivo doméstico.

# STRINGS.CREATURES.STATS.MATURITY.GROWINGWILD
source: Wild growth rate
es_es: Tasa de cultivo salvaje.

# STRINGS.CREATURES.STATS.MATURITY.NAME
source: Growth Progress
es_es: Progreso del Cultivo

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP
source: Growth Progress ----------
es_es: Progreso del Cultivo ----------

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP_GROWING
source: This <style="plant">Plant</style> will reach maturity in approximately {0}
es_es: Esta <style="plant">Planta</style> alcanzará su madurez en aprox. {0}

# STRINGS.CREATURES.STATS.MATURITY.TOOLTIP_STALLED
source: This <style="plant">Plant</style> is not currently growing
es_es: Esta <style="plant">Planta</style> no está creciendo

# STRINGS.CREATURES.STATUSITEMS.ATMOSPHERICPRESSURETOOLOW.NAME
source: Atmospheric pressure too low
es_es: Presión atmosférica muy baja

# STRINGS.CREATURES.STATUSITEMS.ATMOSPHERICPRESSURETOOLOW.TOOLTIP
source: A minimum pressure of {TargetPressure} is required
es_es: Se requiere de una presión mínima de {TargetPressure}

# STRINGS.CREATURES.STATUSITEMS.BARREN.NAME
source: Barren
es_es: Estéril

# STRINGS.CREATURES.STATUSITEMS.BARREN.TOOLTIP
source: This <style="plant">Plant</style> cannot produce any more <style="seed">Seed</style>
es_es: Esta <style="plant">Planta</style> no puede producir mas <style="seed">Semillas</style>

# STRINGS.CREATURES.STATUSITEMS.BREATH.NAME
source: Suffocating
es_es: Asfixiándose

# STRINGS.CREATURES.STATUSITEMS.BREATH.TOOLTIP
source: This creature is about to suffocate
es_es: Esta criatura está a punto de asfixiarse

# STRINGS.CREATURES.STATUSITEMS.BURROWED.NAME
source: Burrowed
es_es: Excavado

# STRINGS.CREATURES.STATUSITEMS.BURROWED.TOOLTIP
source: Shh! It thinks it's hiding
es_es: ¡Shh! Creo que se está escondiendo.

# STRINGS.CREATURES.STATUSITEMS.BURROWING.NAME
source: Burrowing
es_es: Excavándo

# STRINGS.CREATURES.STATUSITEMS.BURROWING.TOOLTIP
source: This creature is trying to hide
es_es: Esta criatura trata de esconderse.

# STRINGS.CREATURES.STATUSITEMS.COLD.NAME
source: Chilled ({InternalTemperature} / {TargetTemperature})
es_es: Helado ({InternalTemperature} / {TargetTemperature})

# STRINGS.CREATURES.STATUSITEMS.COLD.TOOLTIP
source: Internal temperature is dangerously low
es_es: La temperatura interna esta peligrosamente baja

# STRINGS.CREATURES.STATUSITEMS.CONSIDERINGLURE.NAME
source: Tempted by lure
es_es: Tentado por un señuelo

# STRINGS.CREATURES.STATUSITEMS.CONSIDERINGLURE.TOOLTIP
source: This creature is tempted to bite a nearby lure
es_es: Esta criatura está tentada a morder un señuelo cercano

# STRINGS.CREATURES.STATUSITEMS.DEAD.NAME
source: Dead
es_es: Muerto

# STRINGS.CREATURES.STATUSITEMS.DEAD.TOOLTIP
source: This creature isn't getting back up
es_es: Esta criatura no va a volver a levantarse

# STRINGS.CREATURES.STATUSITEMS.DIGESTING.NAME
source: Digesting
es_es: Digeriendo

# STRINGS.CREATURES.STATUSITEMS.DIGESTING.TOOLTIP
source: This creature is working off a big meal
es_es: Esta criatura está lidiando con una gran comida

# STRINGS.CREATURES.STATUSITEMS.DROWNING.NAME
source: Drowning
es_es: Ahogándose

# STRINGS.CREATURES.STATUSITEMS.DROWNING.TOOLTIP
source: Insufficient <style="oxygen">Oxygen</style>
es_es: <style="oxygen">Oxígeno</style> insuficiente

# STRINGS.CREATURES.STATUSITEMS.EATING.NAME
source: Eating
es_es: Comiendo

# STRINGS.CREATURES.STATUSITEMS.EATING.TOOLTIP
source: This creature found something tasty
es_es: Esta criatura ha encontrado algo delicioso

# STRINGS.CREATURES.STATUSITEMS.EMERGING.NAME
source: Emerging
es_es: Emergiendo

# STRINGS.CREATURES.STATUSITEMS.EMERGING.TOOLTIP
source: This creature is leaving its burrow
es_es: Esta criatura está dejando su madriguera

# STRINGS.CREATURES.STATUSITEMS.ENTOMBED.NAME
source: Entombed
es_es: Sepultado

# STRINGS.CREATURES.STATUSITEMS.ENTOMBED.TOOLTIP
source: This creature is trapped and must be dug out
es_es: Esta criatura está atrapada y debe ser desenterrada

# STRINGS.CREATURES.STATUSITEMS.ENVIRONMENTTOOCOLD.NAME
source: External temperature too low({ExternalTemperature} / {TargetTemperature})
es_es: Temperatura externa demasiado baja({ExternalTemperature} / {TargetTemperature})

# STRINGS.CREATURES.STATUSITEMS.ENVIRONMENTTOOCOLD.TOOLTIP
source: Cannot survive external temperature
es_es: No puede sobrevivir a temperatura externa

# STRINGS.CREATURES.STATUSITEMS.ENVIRONMENTTOOWARM.NAME
source: External temperature too high({ExternalTemperature} / {TargetTemperature})
es_es: Temperatura externa demasiado alta({ExternalTemperature} / {TargetTemperature})

# STRINGS.CREATURES.STATUSITEMS.ENVIRONMENTTOOWARM.TOOLTIP
source: Cannot survive external temperature
es_es: No puede sobrevivir a temperatura externa

# STRINGS.CREATURES.STATUSITEMS.FALLING.NAME
source: Falling
es_es: Cayendo

# STRINGS.CREATURES.STATUSITEMS.FALLING.TOOLTIP
source: This creature is in freefall
es_es: Esta criatura está en caída libre
