Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.ELEMENTS.OXYGEN.NAME
source: Oxygen
es_es: Oxígeno

# STRINGS.ELEMENTS.PHOSPHATENODULES.DESC
source: (PO3-4) Nodules of sedimentary rock containing high concentrations of phosphate.
es_es: (PO3-4) Nódulos de roca sedimentaria con altas concentraciones de fosfatos.

# STRINGS.ELEMENTS.PHOSPHATENODULES.NAME
source: Phosphate Nodules
es_es: Nódulos de Fosfato

# STRINGS.ELEMENTS.PHOSPHORITE.DESC
source: A composite of sedimentary rock, saturated with phosphate.
es_es: Un compuesto de roca sedimentaria, saturada de fosfato.

# STRINGS.ELEMENTS.PHOSPHORITE.NAME
source: Phosphorite
es_es: Fosforita

# STRINGS.ELEMENTS.PHOSPHORUS.DESC
source: (P) A chemical element in its <style="solid">Solid</style> state.
es_es: (P) Un elemento químico en estado <style="solid">Solido</style>.

# STRINGS.ELEMENTS.PHOSPHORUS.NAME
source: Phosphorus
es_es: Fósforo

# STRINGS.ELEMENTS.PHOSPHORUSGAS.DESC
source: (P) A chemical element in a <style="gas">Gaseous</style> state.
es_es: (P) Un elemento químico en estado <style="gas">Gaseoso</style>.

# STRINGS.ELEMENTS.PHOSPHORUSGAS.NAME
source: Phosphorus
es_es: Fosforos

# STRINGS.ELEMENTS.PONDSCUM.DESC
source: A soft, naturally occurring composite of biological nutrients. Pondscum may be processed into <style="solid">Fertilizer</style> and aids in the growth of some <style="plant">Plants</style>.
es_es: Un compuesto blando de nutrientes biológicos de formación natural . Puede procesarse en <style="solid">Fertilizante</style> para ayudar al crecimiento de algunas <style="plant">Plantas</style>.

# STRINGS.ELEMENTS.PROPANE.DESC
source: (C3H8) A natural alkane <style="gas">Gas</style>. Propane is useful in <style="power">Power</style> production.
es_es: (C3H8) Un <style="gas">Gas</style> natural alcalino. Útil en la producción de <style="power">Energía</style>.

# STRINGS.ELEMENTS.PROPANE.NAME
source: Propane
es_es: Propano

# STRINGS.ELEMENTS.RADIUM.DESC
source: (Ra) A <style="light">Light</style> emitting radioactive substance. Useful as a <style="power">Power</style> source.
es_es: (Ra) Una sustancia radioactiva emisora de <style="light">Light</style>. Útil como fuente de <style="power">Energía</style>.

# STRINGS.ELEMENTS.RADIUM.NAME
source: Radium
es_es: Radio

# STRINGS.ELEMENTS.ROCKGAS.DESC
source: A superheated rock <style="gas">Gas</style>.
es_es: Un <style="gas">Gas</style> rocoso supercalentado.

# STRINGS.ELEMENTS.ROCKGAS.NAME
source: Rock Gas
es_es: Gas Rocoso

# STRINGS.ELEMENTS.SAND.DESC
source: A composite of granular rock. Sand is useful as a <style="misc">filtration medium</style>.
es_es: Un compuesto de roca granulada. Es útil como <style="misc">método de filtrado</style>.

# STRINGS.ELEMENTS.SAND.NAME
source: Sand
es_es: Arena

# STRINGS.ELEMENTS.SANDSTONE.DESC
source: A composite of relatively soft sedimentary rock. Sandstone is useful as a <style="RawMineral">Construction Material</style>.
es_es: Un compuesto de roca sedimentaria relativamente blando. Útil como <style="RawMineral">Material de Construcción</style>.

# STRINGS.ELEMENTS.SANDSTONE.NAME
source: Sandstone
es_es: Arenisca

# STRINGS.ELEMENTS.SEDIMENTARYROCK.DESC
source: A hardened composite of sediment layers. Sedimentary Rock is useful as a <style="RawMineral">Construction Material</style>.
es_es: Un compuesto endurecido de capas de sedimento. Útil como <style="RawMineral">Material de Construcción</style>.

# STRINGS.ELEMENTS.SEDIMENTARYROCK.NAME
source: Sedimentary Rock
es_es: Roca sedimentada

# STRINGS.ELEMENTS.SLIMEMOLD.DESC
source: A thick biomixture of algae, fungi, and mucopolysaccarides. <style="solid">Algae</style> is useful for <style="oxygen">Oxygen</style> production when isolated.
es_es: Una densa biomezcla de algas, hongos y mucopolisacáridos. Útil para producir <style="oxygen">Oxígeno</style> cuando se aisla.

# STRINGS.ELEMENTS.SLIMEMOLD.NAME
source: Slime
es_es: Fango

# STRINGS.ELEMENTS.SOLIDCARBONDIOXIDE.DESC
source: (CO2) A toxic compound in a <style="solid">Solid</style> state.
es_es: (CO2) Un compuesto químico tóxico en estado <style="solid">Solido</style>.

# STRINGS.ELEMENTS.SOLIDCARBONDIOXIDE.NAME
source: Carbon Dioxide
es_es: Dióxido de Carbono

# STRINGS.ELEMENTS.SOLIDCHLORINE.DESC
source: (Cl) A toxic chemical element in a <style="solid">Solid</style> state.
es_es: (Cl) Un compuesto químico tóxico en estado <style="solid">Solido</style>.

# STRINGS.ELEMENTS.SOLIDCHLORINE.NAME
source: Chlorine
es_es: Cloro

# STRINGS.ELEMENTS.SOLIDHYDROGEN.DESC
source: (H) The universe's most common element in a <style="solid">Solid</style> state.
es_es: (H) El más común y ligero elemento del universo en estado <style="solid">Solido</style> state.

# STRINGS.ELEMENTS.SOLIDHYDROGEN.NAME
source: Hydrogen
es_es: Hidrógeno

# STRINGS.ELEMENTS.SOLIDMERCURY.DESC
source: (Hg) A toxic <style="RawMetal">Metal</style> in a <style="solid">Solid</style> state.
es_es: (Hg) Un <style="RawMetal">Metal</style> tóxico en estado <style="solid">Solido</style>.

# STRINGS.ELEMENTS.SOLIDMERCURY.NAME
source: Mercury
es_es: Mercurio

# STRINGS.ELEMENTS.SOLIDOXYGEN.DESC
source: (O2) A breathable element in a <style="solid">Solid</style> state.
es_es: (O2) Un elemento respirable en estado <style="solid">Solido</style>.

# STRINGS.ELEMENTS.SOLIDOXYGEN.NAME
source: Oxygen
es_es: Oxígeno

# STRINGS.ELEMENTS.SOLIDPROPANE.DESC
source: (C3H8) A natural gas in a <style="solid">Solid</style> state.
es_es: (C3H8) Un gas natural en estado<style="solid">Solido</style>.

# STRINGS.ELEMENTS.SOLIDPROPANE.NAME
source: Propane
es_es: Propano

# STRINGS.ELEMENTS.STATELIQUID
source: Liquid
es_es: Liquido

# STRINGS.ELEMENTS.STATESOLID
source: Solid
es_es: Solido

# STRINGS.ELEMENTS.STATEVACUUM
source: None
es_es: Ninguno

# STRINGS.ELEMENTS.STEAM.DESC
source: (H20) Water heated into a scalding <style="gas">Gas</style>.
es_es: (H20) Agua calentada hasta su ebullición en <style="gas">Gas</style>.

# STRINGS.ELEMENTS.STEAM.NAME
source: Steam
es_es: Vapor

# STRINGS.ELEMENTS.STEEL.DESC
source: A <style="RefinedMetal">Metal Alloy</style> composed of iron and carbon.
es_es: Una <style="RefinedMetal">Aleación de Metal</style> compuesta de hierro y carbón.

# STRINGS.ELEMENTS.STEEL.NAME
source: Steel
es_es: Acero

# STRINGS.ELEMENTS.STEELGAS.DESC
source: A superheated <style="RawMetal">Metal</style> <style="gas">Gas</style> composed of iron and carbon.
es_es: Un <style="RawMetal">Metal</style>supercalentado en forma de <style="gas">Gas</style>compuesto de hierro y carbón.

# STRINGS.ELEMENTS.STEELGAS.NAME
source: Steel
es_es: Acero

# STRINGS.ELEMENTS.TOXICSAND.DESC
source: A <style="disease">Disease</style> infested amalgam of toxic waste. Emits <style="disease">Contaminated Oxygen</style> over time.
es_es: Una amalgama de desperdicio tóxico infestado de <style="disease">Enfermedades</style>. Emite <style="disease">Oxígeno Contaminado</style> con el tiempo.

# STRINGS.ELEMENTS.TOXICSAND.NAME
source: Contaminated Dirt
es_es: Suciedad contaminada

# STRINGS.ELEMENTS.UNOBTANIUM.DESC
source: (Nt) A mysterious and extremely resilient <style="RawMetal">Metallic</style> element. Cannot be excavated by any Duplicant mining tool.
es_es: (Nt) Un elemento <style="RawMetal">Metálico</style> misterioso extremadamente resistente. No puede extraerse con ninguna herramienta de cavar de los Duplicantes.

# STRINGS.ELEMENTS.VACUUM.DESC
source: A space devoid of all matter.
es_es: Un espacio desprovisto de cualquier materia.

# STRINGS.ELEMENTS.VACUUM.NAME
source: Vacuum
es_es: Vacio

# STRINGS.ELEMENTS.VOID.DESC
source: Cold, infinite nothingness.
es_es: La fría e infinita nada.

# STRINGS.ELEMENTS.VOID.NAME
source: The Void
es_es: El Vacio.

# STRINGS.ELEMENTS.WATER.DESC
source: (H20) Clean <style="liquid">Water</style>, suitable for consumption.
es_es: (H20) <style="liquid">Agua</style>limpia, apta para el consumo.

# STRINGS.ELEMENTS.WATER.NAME
source: Water
es_es: Agua

# STRINGS.EQUIPMENT.PREFABS.AQUASUIT.DESC
source: Because breathing underwater is better than... not.
es_es: Porque respirar bajo el agua es mucho mejor que no hacerlo...

# STRINGS.EQUIPMENT.PREFABS.AQUASUIT.EFFECT
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in underwater environments. Must be refilled with oxygen at an Exosuit Recharger when depleted.
es_es: Provee <style="oxygen">Oxígeno</style> en ambientes sumergidos. Debe ser recargado con oxígeno en un Cargador de Exotrajes cuando se agota.

# STRINGS.EQUIPMENT.PREFABS.AQUASUIT.NAME
source: Aqua Suit
es_es: Aqua Traje

# STRINGS.EQUIPMENT.PREFABS.AQUASUIT.RECIPEDESC
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in underwater environments.
es_es: Provee a los Duplicantes de <style="oxygen">Oxígeno</style> en ambientes sumergidos.

# STRINGS.EQUIPMENT.PREFABS.ATMOSUIT.DESC
source: Make sure your Duplicants can breathe easy, anytime, anywhere.
es_es: Asegúrate de que tu Duplicante puede respirar fácilmente en cualquier sitio y a cualquier hora.

# STRINGS.EQUIPMENT.PREFABS.ATMOSUIT.EFFECT
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in toxic and low breathability environments. Must be refilled with oxygen at an Exosuit Recharger when depleted.
es_es: Provee a los Duplicantes de <style="oxygen">Oxígeno</style>en entornos tóxicos o con dificultades para respirar. Debe ser recargado con oxígeno en un Cargador de Exotrajes cuando se agota.

# STRINGS.EQUIPMENT.PREFABS.ATMOSUIT.NAME
source: Atmo Suit
es_es: Atmo Traje

# STRINGS.EQUIPMENT.PREFABS.ATMOSUIT.RECIPEDESC
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in toxic and low breathability environments.
es_es: Provee a los Duplicantes de <style="oxygen">Oxígeno</style>en entornos tóxicos o con dificultades para respirar.

# STRINGS.EQUIPMENT.PREFABS.BORINGMACHINE.NAME
source: Prospectolator
es_es: Prospectorador

# STRINGS.EQUIPMENT.PREFABS.QUARRYINGGUN.NAME
source: Quarrying Gun
es_es: Pistola de Canterizar

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURESUIT.DESC
source: Keep your Duplicants cool in case things heat up.
es_es: Mantén a tus Duplicantes frescos en caso de que la cosa se caliente.

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURESUIT.EFFECT
source: Provides insulation in regions with extreme <style="heat">Temperatures</style>. Must be powered at an Exosuit Recharger when depleted.
es_es: Provee de disipación de calor en ambientes de <style="heat">Temperaturas</style>extremas. Debe ser recargado en un Cargador de Exotrajes cuando se agota.

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURESUIT.NAME
source: Thermo Suit
es_es: Termo Traje

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURESUIT.RECIPEDESC
source: Provides insulation in regions with extreme <style="heat">Temperatures</style>.
es_es: Provee de disipación de calor en ambientes de <style="heat">Temperaturas</style>extremas.

# STRINGS.ITEMS.FOOD.BASICFORAGEPLANT.DESC
source: A seedless fruit with an upsettingly bland aftertaste.
es_es: Una fruta sin semilla que deja un inquietante sabor de boca.

# STRINGS.ITEMS.FOOD.BASICFORAGEPLANT.NAME
source: Muckroot
es_es: Mugreraíz

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.DESC
source: <style="food">Meal Lice</style> compacted into a dense, immobile loaf.
es_es: <style="food">Liendrealimento</style> compactado en una densa e inmóvil hogaza.

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.NAME
source: Liceloaf
es_es: Liendrehogaza

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.RECIPEDESC
source: <style="food">Meal Lice</style> compacted into a dense, immobile loaf.
es_es: <style="food">Liendrealimento</style> compactad en una densa hogaza inmóvil.

# STRINGS.ITEMS.FOOD.BASICPLANTFOOD.DESC
source: A flavorless grain that almost never wiggles on its own.
es_es: Un grano sin sabor que casi nunca gusta por sí solo.

# STRINGS.ITEMS.FOOD.BASICPLANTFOOD.NAME
source: Meal Lice
es_es: Liendrealimento

# STRINGS.ITEMS.FOOD.FIELDRATION.DESC
source: Provides the most essential nutrients and nothing more. Tastes like chalk.
es_es: Provee de los nutrientes necesarios y nada más. Sabe a tiza.

# STRINGS.ITEMS.FOOD.FIELDRATION.NAME
source: Field Ration
es_es: Ración de campo

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.DESC
source: A deep fried, solidified mudslop.
es_es: Un buen cacho de cieno frito hasta dejarlo tieso.

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.NAME
source: Fried Mush Bar
es_es: Barra pastosa frita

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.RECIPEDESC
source: A deep fried, solidified mudslop.
es_es: Un buen cacho de cieno frito hasta dejarlo tieso.

# STRINGS.ITEMS.FOOD.FRUIT.DESC
source: Fresh fruit from the vine. Chock full of vitamins!
es_es: Fruta fresca de la vid. ¡Ahógate en vitaminas!

# STRINGS.ITEMS.FOOD.FRUIT.NAME
source: Fruit
es_es: Fruta

# STRINGS.ITEMS.FOOD.MEAT.DESC
source: Fresh meat from a very dead creature. Yum!
es_es: Carne fresca de una criatura muerta. ¡Ñam!

# STRINGS.ITEMS.FOOD.MEAT.NAME
source: Meat
es_es: Carne

# STRINGS.ITEMS.FOOD.MUSHBAR.DESC
source: An edible, putrefied mudslop. Preferable to starvation, but only just barely.
es_es: Una comestible barra de cieno putrefacto. Mejor que nada, pero sólo un poco.

# STRINGS.ITEMS.FOOD.MUSHBAR.NAME
source: Mush Bar
es_es: Barra Pastosa

# STRINGS.ITEMS.FOOD.MUSHBAR.RECIPEDESC
source: An edible, putrefied mudslop. Preferable to starvation, but only just barely.
es_es: Una comestible barra de cieno putrefacto. Mejor que nada, pero sólo un poco.

# STRINGS.ITEMS.FOOD.PRICKLEFRUIT.DESC
source: Pretty pleasant, unless you forget to eat around the thorns.
es_es: Sabor agradable, hasta que se te olvida comer solo entre las espinas.

# STRINGS.ITEMS.FOOD.PRICKLEFRUIT.NAME
source: Bristle Berry
es_es: Baya peluda

# STRINGS.ITEMS.INGREDIENTS.SWAMPLILYFLOWER.NAME
source: Swamp Lily Flower
es_es: Flor de lila del pantano

# STRINGS.ITEMS.PILLS.GINKONUT.NAME
source: Antifungal Cream
es_es: Crema antifúngica

# STRINGS.ITEMS.PILLS.HERBALREMEDY.DESC
source: Stops horrible accidents from happening.
es_es: Evita accidentes horribles.

# STRINGS.ITEMS.PILLS.HERBALREMEDY.NAME
source: Herbal Remedy
es_es: Remedio Herbal

# STRINGS.ITEMS.PILLS.HERBALREMEDY.RECIPEDESC
source: Stops horrible accidents from happening.
es_es: Evita accidentes horribles.

# STRINGS.ITEMS.PILLS.MUSCARINICANTAGONIST.NAME
source: Anti Inflammatory Pills
es_es: Píldoras antiinflamatorias

# STRINGS.ITEMS.PILLS.PLACEBO.DESC
source: Somehow, it seems to fix everything.
es_es: De alguna forma, lo cura todo.

# STRINGS.ITEMS.PILLS.PLACEBO.NAME
source: Placebo Pill
es_es: Placebo

# STRINGS.ITEMS.PILLS.PLACEBO.RECIPEDESC
source: Somehow, it seems to fix everything.
es_es: De alguna forma, lo cura todo.

# STRINGS.ITEMS.PILLS.PUTRIDODOURMEDICINE.DESC
source: A medical-grade destinkifier.
es_es: Mataolores de uso médico.

# STRINGS.ITEMS.PILLS.PUTRIDODOURMEDICINE.NAME
source: Deodorant
es_es: Desodorante

# STRINGS.ITEMS.PILLS.PUTRIDODOURMEDICINE.RECIPEDESC
source: A medical-grade destinkifier.
es_es: Mataolores de uso médico.

# STRINGS.MISC.NOTIFICATIONS.ALLOCATED.NAME
source: Resource allocated
es_es: Recursos redistribuidos

# STRINGS.MISC.NOTIFICATIONS.ALLOCATED.TOOLTIP
source: These resources are reserved for a planned building:
es_es: Estos recursos están reservados para una instalación planificada:

# STRINGS.MISC.NOTIFICATIONS.AVAILABLE.NAME
source: Resource available
es_es: Recursos disponibles

# STRINGS.MISC.NOTIFICATIONS.AVAILABLE.TOOLTIP
source: These resources are now available:
es_es: Estos recursos están disponibles ahora:

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.MESSAGEBODY
source: - Use the <color=#833A5FFF>WASD</color> keys to pan your camera and the <color=#833A5FFF>MOUSE WHEEL</color> to zoom in or out. <color=#833A5FFF>[H]</color> will return your screen to the Printing Pod. - Your simulation can be sped up or slowed down by using the speed buttons in the top left, or by pressing <color=#833A5FFF>[TAB]</color>. - <color=#833A5FFF>[SPACE]</color> will pause or resume your game.
es_es: - Usa las teclas <color=#833A5FFF>WASD</color>mover la cámara y la <color=#833A5FFF>RUEDA DEL RATON</color> para hacer zoom. <color=#833A5FFF>[H]</color> devolverá la vista a la cápsula de impresión. - Puedes acelerar o frenar la simulación usando los botones de la esquina superior izquierda o con la tecla <color=#833A5FFF>[TAB]</color>. - <color=#833A5FFF>[ESPACIO]</color> pausará o reanudará la simulación.

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.NAME
source: TIP: Basic Controls
es_es: PISTA: Controles Básicos

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.TOOLTIP
source: Helpful tips to get you started
es_es: Pistas útiles para comenzar

# STRINGS.MISC.NOTIFICATIONS.BROKENMACHINE.NAME
source: A Duplicant has broken a building
es_es: Un Duplicante se ha cargado una instalación

# STRINGS.MISC.NOTIFICATIONS.BROKENMACHINE.TOOLTIP
source: These buildings are nonfunctional because a Duplicant broke them in a fit of <style="stress">Rage</style>:
es_es: Estas instalaciones no funcionan por que un Duplicante las a roto en un ataque de <style="stress">Ira</style>:

# STRINGS.MISC.NOTIFICATIONS.BUILDINGCLOSETOMELTINGPOINT.NAME
source: Buildings approaching melting point
es_es: Instalaciones acercándose a punto de fusión:

# STRINGS.MISC.NOTIFICATIONS.BUILDINGCLOSETOMELTINGPOINT.TOOLTIP
source: These buildings are about to meltdown: {0}
es_es: Estas instalaciones están a punto de derretirse: {0}

# STRINGS.MISC.NOTIFICATIONS.BUILDINGCOLLAPSE.NAME
source: Buildings collapsed
es_es: Instalaciones destruidas

# STRINGS.MISC.NOTIFICATIONS.BUILDINGCOLLAPSE.TOOLTIP
source: These buildings have collapsed from a lack of foundation: {0}
es_es: Estas instalaciones se han hundido por falta de cimientos: {0}

# STRINGS.MISC.NOTIFICATIONS.BUILDINGMELTINGDOWN.NAME
source: Building meltdown
es_es: Instalación derretida

# STRINGS.MISC.NOTIFICATIONS.BUILDINGMELTINGDOWN.TOOLTIP
source: These buildings have melted down: {0}
es_es: Estás instalaciones se han derretido: {0}

# STRINGS.MISC.NOTIFICATIONS.COLONYLOST.NAME
source: Colony Lost
es_es: Colonia Perdida

# STRINGS.MISC.NOTIFICATIONS.COLONYLOST.TOOLTIP
source: All Duplicants are dead or incapacitated
es_es: Todos los Duplicantes han muerto o están incapacitados

# STRINGS.MISC.NOTIFICATIONS.DEATH_CRUSHED.NAME
source: Duplicants have been crushed to death
es_es: Los Duplicantes han sido machacados hasta morir

# STRINGS.MISC.NOTIFICATIONS.DEATH_CRUSHED.TOOLTIP
source: These Duplicants have been crushed:
es_es: Estos Duplicantes han sido machacados:

# STRINGS.MISC.NOTIFICATIONS.DEATH_DISEASE.NAME
source: Duplicants have succumb to illness
es_es: Los Duplicantes han sucumbido a la enfermedad

# STRINGS.MISC.NOTIFICATIONS.DEATH_DISEASE.TOOLTIP
source: These Duplicants died from an untreated <style="disease">Disease</style>:
es_es: Estos Duplicantes han muerto por una <style="disease">Enfermedad</style> no tratada:

# STRINGS.MISC.NOTIFICATIONS.DEATH_DROWNED.NAME
source: Duplicants have drowned to death
es_es: Los Duplicantes se han ahogado hasta morir

# STRINGS.MISC.NOTIFICATIONS.DEATH_DROWNED.TOOLTIP
source: These Duplicants have drowned:
es_es: Estos Duplicantes se han ahogado:

# STRINGS.MISC.NOTIFICATIONS.DEATH_ELECTROCUTED.NAME
source: Duplicants have been electrocuted to death
es_es: Los Duplicantes se han electrocutado hasta morir

# STRINGS.MISC.NOTIFICATIONS.DEATH_ELECTROCUTED.TOOLTIP
source: These Duplicants died by electrocution:
es_es: Estos Duplicantes han muerto electrocutados:

# STRINGS.MISC.NOTIFICATIONS.DEATH_ENTOUMBED.NAME
source: Duplicants have been entombed
es_es: Los Duplicantes han sido sepultados

# STRINGS.MISC.NOTIFICATIONS.DEATH_ENTOUMBED.TOOLTIP
source: These Duplicants are trapped and need assistance:
es_es: Estos Duplicantes están atrapados y necesitan ayuda:

# STRINGS.MISC.NOTIFICATIONS.DEATH_EXPLOSION.NAME
source: Duplicants have died in an explosion
es_es: Los Duplicantes han muerto en una explosión

# STRINGS.MISC.NOTIFICATIONS.DEATH_EXPLOSION.TOOLTIP
source: These Duplicants died in an explosion:
es_es: Estos Duplicantes han muerto en una explosión:

# STRINGS.MISC.NOTIFICATIONS.DEATH_FELL.NAME
source: Duplicants have fallen to their death
es_es: Los Duplicantes han muerto por una caida

# STRINGS.MISC.NOTIFICATIONS.DEATH_FELL.TOOLTIP
source: These Duplicants fell to their deaths:
es_es: Estos Duplicantes han muerto de una caída:

# STRINGS.MISC.NOTIFICATIONS.DEATH_FROZENSOLID.NAME
source: A Duplicant has frozen to death
es_es: Un Duplicante se ha congelado hasta morir

# STRINGS.MISC.NOTIFICATIONS.DEATH_FROZENSOLID.TOOLTIP
source: These Duplicants died from extremely low <style="heat">Heat</style>:
es_es: Estos Duplicanes han muerto por no tener suficiente <style="heat">Calor</style>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERHEATING.NAME
source: A Duplicant has overheated to death
es_es: Un Duplicante se ha sobrecalentado hasta morir

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERHEATING.TOOLTIP
source: These Duplicants died from extreme <style="heat">Heat</style>:
es_es: Estos Duplicantes han muerto por un <style="heat">Calor</style>extremo:

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERPRESSURE.NAME
source: Duplicants have died from overpressurization
es_es: Los Duplicantes han muerto por despresurización

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERPRESSURE.TOOLTIP
source: These Duplicants died in a high pressure environment:
es_es: Estos Duplicantes han muerto en un entorno de alta presión:

# STRINGS.MISC.NOTIFICATIONS.DEATH_POISONED.NAME
source: Duplicants have succumb to poisoning
es_es: Los Duplicantes han sucumbido al envenenamiento

# STRINGS.MISC.NOTIFICATIONS.DEATH_POISONED.TOOLTIP
source: These Duplicants died as a result of poisoning:
es_es: Estos Duplicantes han muerto por envenenamiento:

# STRINGS.MISC.NOTIFICATIONS.DEATH_RAPIDDECOMPRESSION.NAME
source: Duplicants have died from rapid decompression
es_es: Los Duplicantes han muerto por una descomposición acelerada

# STRINGS.MISC.NOTIFICATIONS.DEATH_RAPIDDECOMPRESSION.TOOLTIP
source: These Duplicants died in a low pressure environment:
es_es: Estos Duplicantes han muerto en un entorno de baja presión:

# STRINGS.MISC.NOTIFICATIONS.DEATH_STARVATION.NAME
source: Duplicants have starved to death
es_es: Los Duplicantes han muerto de hambre

# STRINGS.MISC.NOTIFICATIONS.DEATH_STARVATION.TOOLTIP
source: These Duplicants died from a lack of <style="food">Food</style>:
es_es: Estos Duplicantes han muerto por falta de <style="food">Comida</style>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOCOLD.NAME
source: Duplicants have suffocated in the cold
es_es: Los Duplicantes se han asfixiado en el frío

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOCOLD.TOOLTIP
source: These Duplicants have asphyxiated in <style="heat">Cold</style> air:
es_es: Estos Duplicantes se han asfixiado por un aire <style="heat">Helado</style>

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOHOT.NAME
source: Duplicants have suffocated in the heat
es_es: Los Duplicantes se han ahogado en el calor

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOHOT.TOOLTIP
source: These Duplicants have asphyxiated in <style="heat">Hot</style> air:
es_es: Estos Duplicantes se han asfixiado por un aire <style="heat">Candente</style>

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDGAS.NAME
source: Duplicants have suffocated in gas
es_es: Los Duplicantes se han ahogado en gas

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDGAS.TOOLTIP
source: These Duplicants died from breathing <style="gas">Gas</style> with no <style="oxygen">Oxygen</style>:
es_es: Estos Duplicantes han muerto por respirar <style="gas">Gas</style>sin <style="oxygen">Oxígeno</style>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDTANKEMPTY.NAME
source: Duplicants have suffocated to death
es_es: Los Duplicantes han muerto de asfixia
