Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.MISC.STATUSITEMS.ELEMENTALMASS.TOOLTIP
source: This object has a mass of {Mass}
es_es: Este objeto tiene una masa de {Mass}

# STRINGS.MISC.STATUSITEMS.ELEMENTALTEMPERATURE.TOOLTIP
source: This object is currently {Temp}
es_es: Este objeto está actualmente {Temp}

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.CRITICAL.NAME
source: Severe
es_es: Severo

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.CRITICAL.TOOLTIP
source: This Duplicant is in serious need of <style="medicine">Medical</style> attention
es_es: Este Duplicante necesita atención <style="medicine">Medica</style> urgente

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.DEAD.NAME
source: Conclusive
es_es: Conclusivo

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.DEAD.TOOLTIP
source: This Duplicant won't be getting back up
es_es: Este Duplicante no volverá a levantarse

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INCAPACITATED.NAME
source: Paralyzing
es_es: Paralizante

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INCAPACITATED.TOOLTIP
source: This Duplicant will die if they do not receive <style="medicine">Medical</style> attention
es_es: Este Duplicante morirá si no recibe atención <style="medicine">Médica</style>

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INJURED.NAME
source: Moderate
es_es: Moderado

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INJURED.TOOLTIP
source: This Duplicant needs some patching up
es_es: Este Duplicante necesita un parcheado

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.PERFECT.NAME
source: None
es_es: Ninguno

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.PERFECT.TOOLTIP
source: This Duplicant is in peak condition
es_es: Este Duplicante está en excelentes condiciones

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.SCUFFED.NAME
source: Minor
es_es: Menor

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.SCUFFED.TOOLTIP
source: This Duplicant has a few scrapes and bruises
es_es: Este duplicante tiene algunos rasguños

# STRINGS.MISC.STATUSITEMS.HIT.NAME
source: {targetName} took {damageAmount} damage from {attackerName}'s attack!
es_es: ¡{targetName} recibió {damageAmount} de daño del ataque de {attackerName}!

# STRINGS.MISC.STATUSITEMS.OPERATING.NAME
source: Being Used
es_es: Siendo usado

# STRINGS.MISC.STATUSITEMS.OPERATING.TOOLTIP
source: This building is currently in use
es_es: Esta instalación está siendo usada

# STRINGS.MISC.STATUSITEMS.OREMASS.TOOLTIP
source: This object has a mass of {Mass}
es_es: Este objeto tiene una masa de {Mass}

# STRINGS.MISC.STATUSITEMS.ORETEMP.TOOLTIP
source: This object is currently {Temp}
es_es: Este objeto está actualmente {Temp}

# STRINGS.MISC.STATUSITEMS.OXYROCK.NEIGHBORSBLOCKED.NAME
source: Oxylite blocked
es_es: Oxilita bloqueada

# STRINGS.MISC.STATUSITEMS.OXYROCK.NEIGHBORSBLOCKED.TOOLTIP
source: This <style="solid">Oxylite</style> deposit is not exposed to air and cannot emit <style="oxygen">Oxygen</style>
es_es: Este depósito de <style="solid">Oxilita</style> no está en contacto con el aire y no puede emitir <style="oxygen">Oxígeno</style>

# STRINGS.MISC.STATUSITEMS.OXYROCK.OVERPRESSURE.NAME
source: Inert
es_es: Inerte

# STRINGS.MISC.STATUSITEMS.OXYROCK.OVERPRESSURE.TOOLTIP
source: Environmental air pressure is too high for this <style="solid">Oxylite</style> deposit to emit <style="oxygen">Oxygen</style>
es_es: La presión del ambiente es demasiado alta para que este depósito de <style="solid">Oxilita</style> deposit emita <style="oxygen">Oxígeno</style>

# STRINGS.MISC.STATUSITEMS.OXYROCKBLOCKED.TOOLTIP
source: This <style="solid">Oxylite</style> deposit has no room to emit <style="oxygen">Oxygen</style>
es_es: Este depósito de <style="solid">Oxilita</style> no tiene sitio para emitir <style="oxygen">Oxígeno</style>

# STRINGS.MISC.STATUSITEMS.OXYROCKEMITTING.NAME
source: Emitting <style="oxygen">Oxygen</style>: {FlowRate}
es_es: Emitiendo <style="oxygen">Oxígeno</style>: {FlowRate}

# STRINGS.MISC.STATUSITEMS.OXYROCKEMITTING.TOOLTIP
source: Producing <style="oxygen">Oxygen</style> at {FlowRate}
es_es: Produciendo <style="oxygen">Oxígeno</style> a un ritmo de {FlowRate}

# STRINGS.MISC.STATUSITEMS.OXYROCKINACTIVE.NAME
source: Inert
es_es: Inerte

# STRINGS.MISC.STATUSITEMS.OXYROCKINACTIVE.TOOLTIP
source: Environmental air pressure is too high for this <style="solid">Oxylite</style> deposit to emit <style="oxygen">Oxygen</style>
es_es: La presión del ambiente es demasiado alta para que este depósito de <style="solid">Oxilita</style> deposit emita <style="oxygen">Oxígeno</style>

# STRINGS.MISC.STATUSITEMS.PENDINGCLEAR.NAME
source: Sweep pending
es_es: Pendiente de fregar

# STRINGS.MISC.STATUSITEMS.PENDINGCLEAR.TOOLTIP
source: Awaiting a Duplicant to sweep
es_es: Esperando a que un Duplicante lo friegue

# STRINGS.MISC.STATUSITEMS.PENDINGHARVEST.NAME
source: Harvest pending
es_es: Cosecha pendiente

# STRINGS.MISC.STATUSITEMS.PENDINGHARVEST.TOOLTIP
source: Awaiting a Duplicant to harvest
es_es: Esperando a que un Duplicante coseche

# STRINGS.MISC.STATUSITEMS.PENDINGUPROOT.NAME
source: Dig up pending
es_es: Extracción pendiente

# STRINGS.MISC.STATUSITEMS.PENDINGUPROOT.TOOLTIP
source: Awaiting a Duplicant to dig up
es_es: Esperando a que un Duplicante lo extraiga

# STRINGS.MISC.STATUSITEMS.PICKUPABLEUNREACHABLE.NAME
source: Unreachable
es_es: Inalcanzable

# STRINGS.MISC.STATUSITEMS.PICKUPABLEUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this item
es_es: Los Duplicantes no pueden alcanzar este objeto

# STRINGS.MISC.STATUSITEMS.PRIORITIZED.NAME
source: Prioritized
es_es: Priorizado

# STRINGS.MISC.STATUSITEMS.PRIORITIZED.TOOLTIP
source: This task has been made a high priority
es_es: Esta tarea se ha puesto en alta prioridad

# STRINGS.MISC.STATUSITEMS.REGIONINVALID.NAME
source: Invalid Region
es_es: Área no valida

# STRINGS.MISC.STATUSITEMS.REGIONINVALID.TOOLTIP
source: This region currently needs: {0}
es_es: Este área necesita actualmente: {0}

# STRINGS.MISC.STATUSITEMS.REGIONISBLOCKED.NAME
source: Blocked
es_es: Bloqueado

# STRINGS.MISC.STATUSITEMS.REGIONISBLOCKED.TOOLTIP
source: Undug material is blocking off an essential tile
es_es: El material sin extraer está bloqueando una casilla esencial

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSCLOSURE.NAME
source: Missing Walls
es_es: Faltan paredes

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSCLOSURE.TOOLTIP
source: Use tiles to build walls around this region
es_es: Usa casillas para construir paredes en este área

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSDOOR.NAME
source: Missing Doors
es_es: Faltan puertas

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSDOOR.TOOLTIP
source: This region must have at least one door
es_es: Este área debe tener una puerta como mínimo

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSFURNITURE.NAME
source: Missing Furniture
es_es: Falta mobiliario

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSFURNITURE.TOOLTIP
source: This region still needs: {0}
es_es: Este área aún necesita: {0}

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSSIZE.NAME
source: Insufficient Size
es_es: Tamaño insuficiente

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSSIZE.TOOLTIP
source: This region must be a minimum of {0} tiles high and {0} tiles wide
es_es: Este área debe medir un mínimo de {0} casillas de alto por {0} de ancho

# STRINGS.MISC.STATUSITEMS.SPOUTEMITTING.NAME
source: Venting
es_es: Ventilando

# STRINGS.MISC.STATUSITEMS.SPOUTEMITTING.TOOLTIP
source: This spout is releasing gas
es_es: Este chorro está liberando gas

# STRINGS.MISC.STATUSITEMS.SPOUTOVERPRESSURE.NAME
source: Over pressure
es_es: Sobrepresion

# STRINGS.MISC.STATUSITEMS.SPOUTOVERPRESSURE.TOOLTIP
source: Spout cannot vent due to high environmental pressure
es_es: El chorro no puede ventilar debido a la alta presión en el ambiente

# STRINGS.MISC.STATUSITEMS.SPOUTPRESSUREBUILDING.NAME
source: Pressure rising
es_es: Presión aumentando

# STRINGS.MISC.STATUSITEMS.SPOUTPRESSUREBUILDING.TOOLTIP
source: Gas pressure is building
es_es: Acumulando presión de gas

# STRINGS.MISC.STATUSITEMS.USING.NAME
source: Using {Target}
es_es: Usando {Target}

# STRINGS.MISC.STATUSITEMS.USING.TOOLTIP
source: {Target} is currently in use
es_es: {Target} está en uso

# STRINGS.MISC.STATUSITEMS.WAITINGFORDIG.NAME
source: Dig pending
es_es: Excavación pendiente

# STRINGS.MISC.STATUSITEMS.WAITINGFORDIG.TOOLTIP
source: Awaiting a Duplicant to dig
es_es: Esperando a que un Duplicante lo excave

# STRINGS.MISC.STATUSITEMS.WAITINGFORMOP.NAME
source: Mop pending
es_es: Fregada pendiente

# STRINGS.MISC.STATUSITEMS.WAITINGFORMOP.TOOLTIP
source: Awaiting a Duplicant to mop
es_es: Esperando a que un Duplicante lo barra

# STRINGS.MISC.TAGS.ALLOY
source: Alloy
es_es: Aleación

# STRINGS.MISC.TAGS.BLEACHSTONE
source: Bleach Stone
es_es: Piedra Lejía

# STRINGS.MISC.TAGS.BREATHABLE
source: Breathable Gas
es_es: Gas respirable

# STRINGS.MISC.TAGS.BUILDABLEPROCESSED
source: Refined Mineral
es_es: Mineral refinado

# STRINGS.MISC.TAGS.BUILDABLERAW
source: Raw Mineral
es_es: Mineral en bruto

# STRINGS.MISC.TAGS.BURNS
source: Flammable
es_es: Inflamable

# STRINGS.MISC.TAGS.COAL
source: Coal
es_es: Carbón

# STRINGS.MISC.TAGS.CONSUMABLEORE
source: Consumable Ore
es_es: Mineral consumible

# STRINGS.MISC.TAGS.EMITSLIGHT
source: Light Emitter
es_es: Emisor de luz

# STRINGS.MISC.TAGS.FARMABLE
source: Cultivable Soil
es_es: Suelo cultivable

# STRINGS.MISC.TAGS.FILTER
source: Filtration Medium
es_es: Medio de Filtrado

# STRINGS.MISC.TAGS.ICEORE
source: Ice
es_es: Hielo

# STRINGS.MISC.TAGS.LIFE
source: Life
es_es: Vida

# STRINGS.MISC.TAGS.LIQUID
source: Liquid
es_es: Liquido

# STRINGS.MISC.TAGS.LIQUIFIABLE
source: Liquifiable
es_es: Licuable

# STRINGS.MISC.TAGS.METAL
source: Raw Metal
es_es: Metal en bruto

# STRINGS.MISC.TAGS.MIXTURE
source: Mixture
es_es: Mezcla

# STRINGS.MISC.TAGS.ORE
source: Ore
es_es: Mineral

# STRINGS.MISC.TAGS.ORGANICS
source: Organic
es_es: Organico

# STRINGS.MISC.TAGS.OTHER
source: Miscellaneous
es_es: Surtido

# STRINGS.MISC.TAGS.PHOSPHORUS
source: Phosphorus
es_es: Fósforo

# STRINGS.MISC.TAGS.PRECIOUSMETAL
source: Precious Metal
es_es: Metal valioso

# STRINGS.MISC.TAGS.RAWPRECIOUSMETAL
source: Raw Precious Metal
es_es: Metal valioso en bruto

# STRINGS.MISC.TAGS.REFINEDMETAL
source: Refined Metal
es_es: Metal refinado

# STRINGS.MISC.TAGS.SOLID
source: Solid
es_es: Solido

# STRINGS.MISC.TAGS.SPECIAL
source: Special
es_es: Especial

# STRINGS.MISC.TAGS.TOXIC
source: Toxic
es_es: Tóxico

# STRINGS.MISC.TAGS.UNBREATHABLE
source: Unbreathable
es_es: Irrespirable

# STRINGS.MISC.TAGS.UNSTABLE
source: Unstable Material
es_es: Material inestable

# STRINGS.REGIONS.EXOSUITREGION.NAME
source: Exosuit
es_es: Exotraje

# STRINGS.REGIONS.MISSINGREQUIREMENTS.BLOCKED
source: Cells must be cleared of solid materials and tiles
es_es: Las celdas deben ser despejadas de materiales sólidos y casillas

# STRINGS.REGIONS.MISSINGREQUIREMENTS.BUILDINGTAG
source: A building tagged '{0}'
es_es: Una instalación etiquetada como '{0}'

# STRINGS.REGIONS.MISSINGREQUIREMENTS.DOOR
source: A Door
es_es: Una puerta

# STRINGS.REGIONS.MISSINGREQUIREMENTS.ENCLOSED
source: To be enclosed
es_es: En proceso de encapsulado

# STRINGS.REGIONS.MISSINGREQUIREMENTS.HEIGHT
source: A height of at least {0} cells
es_es: Un alto de al menos {0} celdas

# STRINGS.REGIONS.MISSINGREQUIREMENTS.WIDTH
source: A width of at least {0} cells
es_es: Un ancho de al menos {0} celdas

# STRINGS.RESEARCH.ADVANCEDFILTRATION.DESC
source: Cutting-edge technologies to get the most out of your recycled materials.
es_es: Tecnologías punteras para aprovechar al máximo los materiales reciclados.

# STRINGS.RESEARCH.ADVANCEDFILTRATION.NAME
source: Advanced Filtration
es_es: Filtración avanzada

# STRINGS.RESEARCH.COMBUSTION.DESC
source: Crude fuel-powered generators for automatic <style="power">Power</style> production.
es_es: Generadores de combustible crudo para automatizar la producción de <style="power">Energía</style>

# STRINGS.RESEARCH.COMBUSTION.NAME
source: Combustion
es_es: Combustión

# STRINGS.RESEARCH.FARMINGTECH.DESC
source: Produce <style="food">Food</style> by mastering the peaceful art of agriculture.
es_es: Produce <style="food">Comida</style> dominando el tranquilo arte de la agricultura.

# STRINGS.RESEARCH.FARMINGTECH.NAME
source: Farming Tech
es_es: Tecnología de cosecha

# STRINGS.RESEARCH.FINEDINING.DESC
source: Prepare more nutritious <style="food">Food</style> and store it longer before spoiling.
es_es: Prepara nutritivas <style="food">Comidas</style> y las almacena conservándolas ás tiempo.

# STRINGS.RESEARCH.FINEDINING.NAME
source: Fine Dining
es_es: Comedor elegante

# STRINGS.RESEARCH.GASPIPING.DESC
source: Rudimentary technologies for installing <style="gas">Gas</style> infrastructure.
es_es: Tecnologías rudimentarias para instalar una infraestructura de <style="gas">Gas</style>.

# STRINGS.RESEARCH.GASPIPING.NAME
source: Gas Piping
es_es: Canalización de gas

# STRINGS.RESEARCH.INSULATION.DESC
source: Improve <style="heat">Heat</style> distribution in your base and guard buildings from extreme temperatures.
es_es: Mejora la distribución de <style="heat">Calor</style>en tu base y protege las instalaciones de temperaturas extremas.

# STRINGS.RESEARCH.INSULATION.NAME
source: Insulation
es_es: Aislamiento

# STRINGS.RESEARCH.INTERIORDECOR.DESC
source: <style="decor">Decor</style> boosting items to counteract the gloom of underground living.
es_es: Objetos para impulsar la <style="decor">Decoracion</style> y contrarrestar la lúgubre vida subterránea.

# STRINGS.RESEARCH.INTERIORDECOR.NAME
source: Interior Decor
es_es: Decoración de Interior

# STRINGS.RESEARCH.LIQUIDPIPING.DESC
source: Rudimentary technologies for installing <style="liquid">Liquid</style> infrastructure.
es_es: Tecnología rudimentaria para instalar una infraestructura de <style="liquid">Liquido</style>.

# STRINGS.RESEARCH.LIQUIDPIPING.NAME
source: Liquid Piping
es_es: Canalización de agua

# STRINGS.RESEARCH.MEDBAY.DESC
source: <style="medicine">Medicines</style> to stop injury and <style="disease">Disease</style> from running rampant in your colony.
es_es: <style="medicine">Medicinas</style> para prevenir lesiones y <style="disease">Enfermedades</style> sueltas en tu colonia.

# STRINGS.RESEARCH.MEDBAY.NAME
source: Medbay
es_es: Bahía Médica

# STRINGS.RESEARCH.MESSAGING.NORESEARCHSELECTED
source: No research selected
es_es: Sin investigación seleccionada

# STRINGS.RESEARCH.MESSAGING.RESEARCHTYPEALSOREQUIRED
source: {0} also required
es_es: También requiere {0}

# STRINGS.RESEARCH.MESSAGING.RESEARCHTYPEREQUIRED
source: {0} required
es_es: Requiere {0}

# STRINGS.RESEARCH.PERCOLATION.DESC
source: Waste management techniques to keep your base clean and livable.
es_es: Técnicas de gestión de residuos para mantener tu base limpia y habitable.

# STRINGS.RESEARCH.PERCOLATION.NAME
source: Percolation
es_es: Filtración

# STRINGS.RESEARCH.POWERREGULATION.DESC
source: Gain better control over your circuits to prevent wasted <style="power">Power</style>.
es_es: Obtén un mejor control sobre los circuitos para prevenir el desperdicio de <style="power">Energía</style>.

# STRINGS.RESEARCH.POWERREGULATION.NAME
source: Power Regulation
es_es: Regulación de Energía

# STRINGS.RESEARCH.PRESSUREMANAGEMENT.DESC
source: Unlock technologies to manage colony pressure and atmosphere.
es_es: Desbloquea tecnologías para gestionar la presión y atmósfera de tu colonia.

# STRINGS.RESEARCH.PRESSUREMANAGEMENT.NAME
source: Pressure Management
es_es: Gestión de presurización

# STRINGS.RESEARCH.SANITATIONSCIENCES.DESC
source: Make daily ablutions less of a hassle.
es_es: Hace la limpieza diaria menos molestos.

# STRINGS.RESEARCH.SANITATIONSCIENCES.NAME
source: Sanitation Sciences
es_es: Ciencias Sanitarias

# STRINGS.RESEARCH.TEMPERATUREMODULATION.DESC
source: Unlock <style="heat">Temperature</style> changing technologies to keep your colony at the perfect Kelvin.
es_es: Desbloquea tecnologías para cambiar la <style="heat">Temperature</style> y mantener a tu colonia en un perfecto clima.

# STRINGS.RESEARCH.TEMPERATUREMODULATION.NAME
source: Temperature Modulation
es_es: Modulación de Temperatura

# STRINGS.RESEARCH.TYPES.ALPHA.DESC
source: <style="research">Novice Research</style> is required to unlock basic technologies. It can be conducted at a <style="research">Research Station</style>.
es_es: Se requiere <style="research">Investigación Princial</style>para desbloquear tecnologías básicas. Puede desarrollarse en la <style="research">Estación de Investigación</style>.

# STRINGS.RESEARCH.TYPES.ALPHA.NAME
source: Novice Research
es_es: Investigación Principal

# STRINGS.RESEARCH.TYPES.ALPHA.RECIPEDESC
source: Unlocks rudimentary technologies.
es_es: Desbloquea tecnología rudimentaria.

# STRINGS.RESEARCH.TYPES.BETA.DESC
source: <style="research">Intermediary Research</style> is required to unlock intermediate technologies. It can be conducted at an <style="research">Super Computer</style>.
es_es: Se requiere<style="research">Investigación Intermedia</style> para desbloquear tecnologías intermedias. Puede desarrollarse en un <style="research">Super Ordenador</style>.

# STRINGS.RESEARCH.TYPES.BETA.NAME
source: Intermediary Research
es_es: Investigación Intermedia.

# STRINGS.RESEARCH.TYPES.BETA.RECIPEDESC
source: Unlocks improved technologies.
es_es: Desbloquea tecnologías mejoradas.

# STRINGS.TAGS.BED
source: Bed
es_es: Cama

# STRINGS.TAGS.RELAXATION_POINT
source: Relaxation Point
es_es: Punto de Relax

# STRINGS.TAGS.SOLID
source: Solid Material
es_es: Material sólido

# STRINGS.UI.ACTIONS
source: ACTIONS
es_es: ACCIONES

# STRINGS.UI.ALERTS
source: ALERTS
es_es: ALERTAS

# STRINGS.UI.ASSIGNDUPLICANT
source: Assign Duplicant
es_es: Asignar Duplicante

# STRINGS.UI.ATTRIBUTELEVEL
source: Level {0} {1}
es_es: Nivel {0} {1}

# STRINGS.UI.BUILDCATEGORIES.BASE.TOOLTIP
source: Maintain your colony's infrastructure with these homebase basics.
es_es: Mantén la infraestructura de tu colonia con estos básicos del hogar.

# STRINGS.UI.BUILDCATEGORIES.EQUIPMENT.NAME
source: Stations
es_es: Ciencia

# STRINGS.UI.BUILDCATEGORIES.EQUIPMENT.TOOLTIP
source: Unlock new technologies through the power of science!
es_es: ¡Desbloquea nuevas tecnologías con el poder de la ciencia!

# STRINGS.UI.BUILDCATEGORIES.FOOD.NAME
source: Food
es_es: Comida

# STRINGS.UI.BUILDCATEGORIES.FOOD.TOOLTIP
source: Keep your Duplicants' spirits high and their bellies full.
es_es: Mantén la moral de tus Duplicantes alta y sus panzas llenas.

# STRINGS.UI.BUILDCATEGORIES.FURNITURE.NAME
source: Furniture
es_es: Muebles

# STRINGS.UI.BUILDCATEGORIES.FURNITURE.TOOLTIP
source: Amenities to keep your Duplicants happy, comfy and efficient.
es_es: Comodidades para mantener a tus Duplicantes felices, cómodos y eficientes.

# STRINGS.UI.BUILDCATEGORIES.MEDICAL.NAME
source: Medicine
es_es: Salud

# STRINGS.UI.BUILDCATEGORIES.MEDICAL.TOOLTIP
source: A cure for everything but the common cold.
es_es: Una cura para todo, menos para el resfriado común.

# STRINGS.UI.BUILDCATEGORIES.MISC.NAME
source: Decor
es_es: Deco

# STRINGS.UI.BUILDCATEGORIES.MISC.TOOLTIP
source: Spruce up your colony with some lovely interior decorating.
es_es: Adorna tu colonia con un poco de decoración interior.

# STRINGS.UI.BUILDCATEGORIES.OXYGEN.NAME
source: Oxygen
es_es: Oxígeno

# STRINGS.UI.BUILDCATEGORIES.OXYGEN.TOOLTIP
source: Everything you need to keep your colony breathing.
es_es: Todo lo que necesitas para que tu colonia siga respirando.

# STRINGS.UI.BUILDCATEGORIES.PLUMBING.NAME
source: Plumbing
es_es: Líquido

# STRINGS.UI.BUILDCATEGORIES.PLUMBING.TOOLTIP
source: Move gases and liquid around with the greatest of ease.
es_es: Mueve gases y líquidos por doquier sin esfuerzo.

# STRINGS.UI.BUILDCATEGORIES.POWER.NAME
source: Power
es_es: Energía

# STRINGS.UI.BUILDCATEGORIES.POWER.TOOLTIP
source: Need to power your colony? Here's how you do it!
es_es: ¿Necesitas energía para tu colonia? ¡Así es como se consigue!

# STRINGS.UI.BUILDCATEGORIES.REFINING.NAME
source: Refinement
es_es: Reciclar

# STRINGS.UI.BUILDCATEGORIES.REFINING.TOOLTIP
source: Use the resources you want, filter the ones you don't.
es_es: Usa los recursos que quieres y filtra los que no.

# STRINGS.UI.BUILDCATEGORIES.UTILITIES.NAME
source: Utilities
es_es: Útiles

# STRINGS.UI.BUILDCATEGORIES.UTILITIES.TOOLTIP
source: Guaranteed to keep your colony warm and cozy.
es_es: Garantiza una colonia cálida y acogedora.

# STRINGS.UI.BUILDINGEFFECTS.ASSIGNEDDUPLICANT
source: Duplicant assignment
es_es: Tareas del Duplicante

# STRINGS.UI.BUILDINGEFFECTS.BATTERYEFFECT
source: <style="power">Power</style> capacity: {0}
es_es: Capacidad de <style="power">Energía</style>: {0}

# STRINGS.UI.BUILDINGEFFECTS.DECORPROVIDED
source: <style="decor">Decor</style>: <style="{0}">{1}</style> ({2} tile radius)
es_es: <style="decor">Decoración</style>: <style="{0}">{1}</style> ({2} radio en casillas)

# STRINGS.UI.BUILDINGEFFECTS.DUPLICANTMOVEMENTBOOST
source: Runspeed: <style="produced">+{0}</style>
es_es: Velocidad de carrera: <style="produced">+{0}</style>

# STRINGS.UI.BUILDINGEFFECTS.ELEMENTCONSUMEDPERUSE
source: <style={0}>{1}</style>: <style="consumed">-{2} per use</style>
es_es: <style={0}>{1}</style>: <style="consumed">-{2} por uso</style>

# STRINGS.UI.BUILDINGEFFECTS.ELEMENTEMITTEDPERUSE
source: <style={0}>{1}</style>: <style="produced">+{2} per use</style>
es_es: <style={0}>{1}</style>: <style="produced">+{2} por uso</style>

# STRINGS.UI.BUILDINGEFFECTS.ENERGYCONSUMED
source: <style="power">Power</style> consumed: {0}
es_es: <style="power">Energía</style> consumida: {0}

# STRINGS.UI.BUILDINGEFFECTS.ENERGYGENERATED
source: <style="power">Power</style>: <style="produced">+{0}</style>
es_es: <style="power">Energía</style>: <style="produced">+{0}</style>

# STRINGS.UI.BUILDINGEFFECTS.FABRICATES
source: Fabricates
es_es: Fabrica

# STRINGS.UI.BUILDINGEFFECTS.GASCOOLING
source: <style="heat">Cooling factor: </style>: <style="produced">{0}</style>
es_es: <style="heat">Factor de enfriamiento: </style>: <style="produced">{0}</style>

# STRINGS.UI.BUILDINGEFFECTS.HEATCONSUMED
source: <style="heat">Heat</style>: <style="consumed">-{0}</style>
es_es: <style="heat">Calor</style>: <style="consumed">-{0}</style>

# STRINGS.UI.BUILDINGEFFECTS.HEATGENERATED
source: <style="heat">Heat</style>: <style="produced">+{0}</style>
es_es: <style="heat">Calor</style>: <style="produced">+{0}</style>

# STRINGS.UI.BUILDINGEFFECTS.OPERATIONEFFECTS
source: <b>Effects:</b>
es_es: <b>Efectos</b>

# STRINGS.UI.BUILDINGEFFECTS.OPERATIONREQUIREMENTS
source: <b>Requirements:</b>
es_es: <b>Requisitos:</b>

# STRINGS.UI.BUILDINGEFFECTS.PLANTERBOX_PENTALTY
source: Planter box penalty
es_es: Penalización de macetero

# STRINGS.UI.BUILDINGEFFECTS.REFILLOXYGENTANK
source: Refills <style="equipment">Exosuit Oxygen Tank</style>
es_es: Recarga el <style="equipment">Tanque de oxígeno del Exotraje</style>

# STRINGS.UI.BUILDINGEFFECTS.REMOVESEFFECTSUBTITLE
source: Cures
es_es: Curas

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESELEMENT
source: Supply of <style={0}>{1}</style>
es_es: Suministro de <style={0}>{1}</style>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESGASINPUT
source: <style="GasPiping">Gas Intake Pipe</style>
es_es: <style="GasPiping">Entrada de gases</style>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESGASOUTPUT
source: <style="GasPiping">Gas Output Pipe</style>
es_es: <style="GasPiping">Salida de gases</style>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESGASOUTPUTS
source: Two <style="GasPiping">Gas Output Pipes</style>
es_es: Dos <style="GasPiping">Salidas de gases</style>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESLIQUIDINPUT
source: <style="LiquidPiping">Liquid Intake Pipe</style>
es_es: <style="LiquidPiping">Entrada de líquidos</style>

# STRINGS.UI.BUILDINGEFFECTS.REQUIRESLIQUIDOUTPUT
source: <style="LiquidPiping">Liquid Output Pipe</style>
es_es: <style="LiquidPiping">Salida de liquidos</style>
