Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.DUPLICANTS.CHORES.MENTALBREAK.STATUS
source: Mental break
es_es: Pausa Mental

# STRINGS.DUPLICANTS.CHORES.MOP.NAME
source: Mop
es_es: Fregar

# STRINGS.DUPLICANTS.CHORES.MOP.STATUS
source: Going to mop
es_es: Yendo a barrer

# STRINGS.DUPLICANTS.CHORES.MOVETO.NAME
source: Move To
es_es: Mueve a

# STRINGS.DUPLICANTS.CHORES.MOVETO.STATUS
source: Moving to location
es_es: Moviéndose a localización

# STRINGS.DUPLICANTS.CHORES.MOVETOLOCATION.NAME
source: MoveToLocation
es_es: MueveALocalizacion

# STRINGS.DUPLICANTS.CHORES.MOVETOLOCATION.STATUS
source: Move to location
es_es: Mueve a Localización

# STRINGS.DUPLICANTS.CHORES.MOVETOQUARANTINE.NAME
source: MoveToQuarantine
es_es: MueveACuarentena

# STRINGS.DUPLICANTS.CHORES.MOVETOQUARANTINE.STATUS
source: Moving to quarantine
es_es: Moviendo a cuarentena

# STRINGS.DUPLICANTS.CHORES.MOVETOSAFETY.NAME
source: MoveToSafety
es_es: MueveASalvo

# STRINGS.DUPLICANTS.CHORES.MOVETOSAFETY.STATUS
source: Moving to safety
es_es: Moviéndose a salvo

# STRINGS.DUPLICANTS.CHORES.MUSH.NAME
source: Mushing
es_es: Empastando

# STRINGS.DUPLICANTS.CHORES.MUSH.STATUS
source: Going to mush
es_es: Yendo a empastar

# STRINGS.DUPLICANTS.CHORES.MUSHFETCH.NAME
source: Deliver
es_es: Entrega

# STRINGS.DUPLICANTS.CHORES.MUSHFETCH.STATUS
source: Delivering
es_es: Entregando

# STRINGS.DUPLICANTS.CHORES.PEE.NAME
source: Pee
es_es: Meando

# STRINGS.DUPLICANTS.CHORES.PEE.STATUS
source: Bio Break
es_es: Bio Pausa

# STRINGS.DUPLICANTS.CHORES.PRIORITIZECHORE.NAME
source: Prioritize Chore
es_es: Priorizar tarea

# STRINGS.DUPLICANTS.CHORES.PRIORITIZECHORE.STATUS
source: Prioritize chore
es_es: Priorizar tarea

# STRINGS.DUPLICANTS.CHORES.RECHARGE.NAME
source: Recharge
es_es: Recarga

# STRINGS.DUPLICANTS.CHORES.RECHARGE.STATUS
source: Rechargin equipment
es_es: Recargando equipamiento

# STRINGS.DUPLICANTS.CHORES.RECOVERBREATH.NAME
source: RecoverBreath
es_es: RecuperaAliento

# STRINGS.DUPLICANTS.CHORES.RECOVERBREATH.STATUS
source: Recovering breath
es_es: Recuperando aliento

# STRINGS.DUPLICANTS.CHORES.RELAX.NAME
source: Relax
es_es: Relajarse

# STRINGS.DUPLICANTS.CHORES.RELAX.STATUS
source: Relaxing
es_es: Relajándose

# STRINGS.DUPLICANTS.CHORES.RELOCATE.NAME
source: Relocate
es_es: Recolocar

# STRINGS.DUPLICANTS.CHORES.RELOCATE.STATUS
source: Going to relocate
es_es: Yendo a recolocar

# STRINGS.DUPLICANTS.CHORES.REPAIR.NAME
source: Repair
es_es: Reparar

# STRINGS.DUPLICANTS.CHORES.REPAIR.STATUS
source: Going to repair
es_es: Yendo a reparar

# STRINGS.DUPLICANTS.CHORES.RESCUEINCAPACITATED.NAME
source: Toggle
es_es: Alternar

# STRINGS.DUPLICANTS.CHORES.RESCUEINCAPACITATED.STATUS
source: Rescuing friend
es_es: Rescatando amigo

# STRINGS.DUPLICANTS.CHORES.RESEARCH.NAME
source: Research
es_es: Investigar

# STRINGS.DUPLICANTS.CHORES.RESEARCH.STATUS
source: Going to research
es_es: Yendo a investigar

# STRINGS.DUPLICANTS.CHORES.RESTDUETODISEASE.NAME
source: RestDueToDisease
es_es: DescansoPorEnfermedad

# STRINGS.DUPLICANTS.CHORES.RESTDUETODISEASE.STATUS
source: Resting
es_es: Descansando

# STRINGS.DUPLICANTS.CHORES.SHOWER.NAME
source: Shower
es_es: Ducha

# STRINGS.DUPLICANTS.CHORES.SHOWER.STATUS
source: Showering
es_es: Duchándose

# STRINGS.DUPLICANTS.CHORES.SIGH.NAME
source: Sigh
es_es: Suspiro

# STRINGS.DUPLICANTS.CHORES.SIGH.STATUS
source: Sighing
es_es: Suspirándo

# STRINGS.DUPLICANTS.CHORES.SLEEP.NAME
source: Sleep
es_es: Dormir

# STRINGS.DUPLICANTS.CHORES.SLEEP.STATUS
source: Sleeping
es_es: Durmiendo

# STRINGS.DUPLICANTS.CHORES.SLEEPONFLOOR.NAME
source: SleepOnFloor
es_es: DormirEnElSuelo

# STRINGS.DUPLICANTS.CHORES.SLEEPONFLOOR.STATUS
source: Sleeping
es_es: Durmiendo

# STRINGS.DUPLICANTS.CHORES.STRESSACTINGOUT.NAME
source: StressActingOut
es_es: LiberandoEstres

# STRINGS.DUPLICANTS.CHORES.STRESSACTINGOUT.STATUS
source: Lashing out
es_es: Soltando lastre

# STRINGS.DUPLICANTS.CHORES.STRESSVOMIT.NAME
source: StressVomit
es_es: VomitoDeEstres

# STRINGS.DUPLICANTS.CHORES.STRESSVOMIT.STATUS
source: Stress Vomiting
es_es: Vomitando de Estrés

# STRINGS.DUPLICANTS.CHORES.TAKEMEDICINE.NAME
source: TakeMedicine
es_es: TomarMedicina

# STRINGS.DUPLICANTS.CHORES.TAKEMEDICINE.STATUS
source: Taking medicine
es_es: Tomando Medicina

# STRINGS.DUPLICANTS.CHORES.TOGGLE.NAME
source: Toggle
es_es: Alternar

# STRINGS.DUPLICANTS.CHORES.TOGGLE.STATUS
source: Going to toggle
es_es: Yendo a alternar

# STRINGS.DUPLICANTS.CHORES.TRANSPORT.STATUS
source: Going to sweep
es_es: Yendo a fregar

# STRINGS.DUPLICANTS.CHORES.UNEQUIP.NAME
source: Unequip
es_es: Desequipar

# STRINGS.DUPLICANTS.CHORES.UNEQUIP.STATUS
source: Moving to unequip
es_es: Yendo a desequipar

# STRINGS.DUPLICANTS.CHORES.UPGRADE.NAME
source: Upgrade
es_es: Mejorar

# STRINGS.DUPLICANTS.CHORES.UPGRADE.STATUS
source: Going to upgrade
es_es: Yendo a mejorar

# STRINGS.DUPLICANTS.CHORES.UPROOT.NAME
source: Dig Up
es_es: Desenterrar

# STRINGS.DUPLICANTS.CHORES.UPROOT.STATUS
source: Going to dig up
es_es: Yendo a desenterrar

# STRINGS.DUPLICANTS.CHORES.USETOILET.NAME
source: Use Toilet
es_es: Usar aseos

# STRINGS.DUPLICANTS.CHORES.USETOILET.STATUS
source: Going to use toilet
es_es: Yendo a usar aseos

# STRINGS.DUPLICANTS.CHORES.VOMIT.NAME
source: Vomit
es_es: Vomitar

# STRINGS.DUPLICANTS.CHORES.WARMUP.NAME
source: Warmup
es_es: Caldear

# STRINGS.DUPLICANTS.CHORES.WARMUP.STATUS
source: Going to warmup
es_es: Yendo a caldearse

# STRINGS.DUPLICANTS.CHORES.WASHHANDS.NAME
source: WashHands
es_es: LavarManos

# STRINGS.DUPLICANTS.CHORES.WASHHANDS.STATUS
source: Washing hands
es_es: Lavándose las manos

# STRINGS.DUPLICANTS.DISEASES.ALLDISEASES.NAME
source: All Diseases
es_es: Todas las Enfermedades

# STRINGS.DUPLICANTS.DISEASES.BOOSTSCURESPEED
source: Heal speed (<style="disease">{0}</style>): <style="produced">+{1}</style>
es_es: Velocidad de curación (<style="disease">{0}</style>): <style="produced">+{1}</style>

# STRINGS.DUPLICANTS.DISEASES.CURED_POPUP
source: Cured of <style="disease">{0}</style>
es_es: Curado de <style="disease">{0}</style>

# STRINGS.DUPLICANTS.DISEASES.CURES
source: Instantly cures <style="disease">{0}</style>
es_es: Cura instantáneamente <style="disease">{0}</style>

# STRINGS.DUPLICANTS.DISEASES.DIARRHEA.DESCRIPTION
source: This Duplicant's gut is giving them some trouble
es_es: Las entrañas de este Duplicante le están dando problemas

# STRINGS.DUPLICANTS.DISEASES.DIARRHEA.NAME
source: Diarrhea
es_es: Diarrea

# STRINGS.DUPLICANTS.DISEASES.DISEASE_TRIGGER_EAT
source: May cause <style="disease">{Diseases}</style>
es_es: Puede causar <style="disease">{Diseases}</style>

# STRINGS.DUPLICANTS.DISEASES.DWEEBCEPHALY.DESCRIPTION
source: This Duplicant is experiencing some cognitive impairment
es_es: Este Duplicante está experimentando deterioro cognitivo

# STRINGS.DUPLICANTS.DISEASES.DWEEBCEPHALY.NAME
source: Brain Fog
es_es: Niebla Mental

# STRINGS.DUPLICANTS.DISEASES.FOODPOISONING.NAME
source: Food Poisoning
es_es: Indigestión

# STRINGS.DUPLICANTS.DISEASES.INFECTED_POPUP
source: Became infected by <style="disease">{0}</style>
es_es: Infectado de <style="disease">{0}</style>

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.FOOD
source: eating a {0}
es_es: comiendo un {0}

# STRINGS.DUPLICANTS.DISEASES.INFECTIONSOURCES.TOXIC_AREA
source: standing in a toxic area
es_es: en una zona tóxica

# STRINGS.DUPLICANTS.DISEASES.LAZIBONITIS.DESCRIPTION
source: This Duplicant really doesn't feel like working right now
es_es: Este Duplicante no se encuentra como para trabajar ahora mismo

# STRINGS.DUPLICANTS.DISEASES.LAZIBONITIS.NAME
source: The Lackadaisies
es_es: Las Margapáticas

# STRINGS.DUPLICANTS.DISEASES.NOMEDICINETAKEN
source: None
es_es: Ninguno

# STRINGS.DUPLICANTS.DISEASES.NOTIFICATION_TOOLTIP
source: {0} was infected with <style="disease">{1}</style> by {2}
es_es: {0} ha sido infectado con <style="disease">{1}</style> by {2}

# STRINGS.DUPLICANTS.DISEASES.PUTRIDODOUR.CRINGE_EFFECT
source: Smelled a putrid odor
es_es: Captado un olor repugnante

# STRINGS.DUPLICANTS.DISEASES.PUTRIDODOUR.DESCRIPTION
source: The pungent odor wafting off this Duplicant is nauseating their peers
es_es: El penetrante olor que emana de este Duplicante esta atufando a sus compañeros

# STRINGS.DUPLICANTS.DISEASES.PUTRIDODOUR.NAME
source: Trench Stench
es_es: Pestilencia del foso

# STRINGS.DUPLICANTS.DISEASES.RECUPERATING
source: Sleeping it off
es_es: Durmiéndola

# STRINGS.DUPLICANTS.DISEASES.REDUCECURESPEED
source: Heal speed (<style="disease">{0}</style>): <style="consumed">{1}</style>
es_es: Velocidad de recuperación (<style="disease">{0}</style>): <style="consumed">{1}</style>

# STRINGS.DUPLICANTS.DISEASES.SAWCORPSOSIS.DESCRIPTION
source: This Duplicant saw the corpse of a friend
es_es: Este Duplicante ha visto el cadáver de un amigo

# STRINGS.DUPLICANTS.DISEASES.SAWCORPSOSIS.NAME
source: Existential Angst
es_es: Angustia Existencial

# STRINGS.DUPLICANTS.DISEASES.SPORES.DESCRIPTION
source: This Duplicant is a walking fungal pod
es_es: Este Duplicante es una espora de hongos andante

# STRINGS.DUPLICANTS.DISEASES.SPORES.NAME
source: The Spores
es_es: Las Esporas

# STRINGS.DUPLICANTS.DISEASES.STATUS_ITEM_TOOLTIP
source: {Symptoms} Infected by {InfectionSource} Duration remaining: {Duration} Remedies: <style="medicine">{Cures}</style>
es_es: {Symptoms} Infectado por {InfectionSource} Duración restante: {Duration} Remedios: <style="medicine">{Cures}</style>

# STRINGS.DUPLICANTS.MODIFIERS.ANEWHOPE.NAME
source: New Hope
es_es: Nueva Esperanza

# STRINGS.DUPLICANTS.MODIFIERS.ANEWHOPE.TOOLTIP
source: This Duplicant feels pretty optimistic about their new home
es_es: Este Duplicante es optimista sobre su nuevo hogar

# STRINGS.DUPLICANTS.MODIFIERS.BASEDUPLICANT.NAME
source: Duplicant
es_es: Duplicante

# STRINGS.DUPLICANTS.MODIFIERS.BREATHING.NAME
source: Breathing
es_es: Respirando

# STRINGS.DUPLICANTS.MODIFIERS.BURNINGCALORIES.NAME
source: Burning calories
es_es: Quemando calorias

# STRINGS.DUPLICANTS.MODIFIERS.COLD.NAME
source: Cold
es_es: Frio

# STRINGS.DUPLICANTS.MODIFIERS.COLD.TOOLTIP
source: This Duplicant is uncomfortably cold
es_es: Este Duplicante está incómodamente frío

# STRINGS.DUPLICANTS.MODIFIERS.DARKNESS.NAME
source: Darkness
es_es: Oscuridad

# STRINGS.DUPLICANTS.MODIFIERS.DARKNESS.TOOLTIP
source: This Duplicant doesn't like being in the dark!
es_es: ¡A este Duplicante no le gusta estar a oscuras!

# STRINGS.DUPLICANTS.MODIFIERS.DEAD.NAME
source: Dead
es_es: Muert@

# STRINGS.DUPLICANTS.MODIFIERS.DIRTYHANDS.CAUSE
source: Obtained through prolonged digging or construction
es_es: Obtenido a través de una prolongada construcción o extracción

# STRINGS.DUPLICANTS.MODIFIERS.DIRTYHANDS.NAME
source: Dirty Hands
es_es: Manos Sucias

# STRINGS.DUPLICANTS.MODIFIERS.DIRTYHANDS.TOOLTIP
source: This Duplicant needs to <style="hygiene">Wash</style> their hands
es_es: Este Duplicante necesita <style="hygiene">Lavarse</style>las manos

# STRINGS.DUPLICANTS.MODIFIERS.DISTURBEDSLEEP.NAME
source: Disturbed Sleep
es_es: Sueño Perturbado

# STRINGS.DUPLICANTS.MODIFIERS.EATINGCALORIES.NAME
source: Eating
es_es: Comiendo

# STRINGS.DUPLICANTS.MODIFIERS.ENTITLEMENT.NAME
source: Entitlement
es_es: Titularidad

# STRINGS.DUPLICANTS.MODIFIERS.ENTITLEMENT.TOOLTIP
source: Duplicants will demand better <style="decor">Decor</style> and accommodations with each skill level they gain
es_es: Los Duplicantes reclamarán una <style="decor">Decoración</style> mejor por cada nivel que aumenten.

# STRINGS.DUPLICANTS.MODIFIERS.FULLBLADDER.NAME
source: Full Bladder
es_es: Vejiga llena

# STRINGS.DUPLICANTS.MODIFIERS.FULLBLADDER.TOOLTIP
source: This Duplicant's bladder is full
es_es: La vejiga de este Duplicante está llena

# STRINGS.DUPLICANTS.MODIFIERS.FUSSY.NAME
source: Fussy
es_es: Ruidoso

# STRINGS.DUPLICANTS.MODIFIERS.FUSSY.TOOLTIP
source: This Duplicant is hard to please
es_es: Este Duplicante es difícil de complacer

# STRINGS.DUPLICANTS.MODIFIERS.HOLDINGBREATH.NAME
source: Holding Breath
es_es: Manteniendo el aliento

# STRINGS.DUPLICANTS.MODIFIERS.HOMEOSTASIS.NAME
source: Homeostasis
es_es: Homesostasis

# STRINGS.DUPLICANTS.MODIFIERS.HOT.NAME
source: Hot
es_es: Calido

# STRINGS.DUPLICANTS.MODIFIERS.HOT.TOOLTIP
source: This Duplicant is uncomfortably warm
es_es: Este Duplicante está incómodamente cálido

# STRINGS.DUPLICANTS.MODIFIERS.HUNGRY.NAME
source: Hungry
es_es: Hambriento

# STRINGS.DUPLICANTS.MODIFIERS.HUNGRY.TOOLTIP
source: This Duplicant is ready for lunch
es_es: Este Duplicante está listo para comer

# STRINGS.DUPLICANTS.MODIFIERS.INSPIRED.NAME
source: Inspired
es_es: Inspirado

# STRINGS.DUPLICANTS.MODIFIERS.INSPIRED.TOOLTIP
source: This Duplicant has had a creative vision!
es_es: ¡Este Duplicante tiene una visión creativa!

# STRINGS.DUPLICANTS.MODIFIERS.INTERRUPTEDSLEEP.NAME
source: Interrupted Sleep
es_es: Sueño Interrumpido

# STRINGS.DUPLICANTS.MODIFIERS.INTERRUPTEDSLEEP.TOOLTIP
source: This Duplicant was rudely awoken
es_es: Este Duplicante ha sido despertado de forma brusca

# STRINGS.DUPLICANTS.MODIFIERS.LIGHTWOUNDS.NAME
source: Light wounds
es_es: Heridas menores

# STRINGS.DUPLICANTS.MODIFIERS.LIGHTWOUNDS.TOOLTIP
source: This Duplicant's injuries are a bit uncomfortable
es_es: Las heridas de este Duplicante le hacen sentir incómodo

# STRINGS.DUPLICANTS.MODIFIERS.MENTALBREAK.NAME
source: Nervous Breakdown
es_es: Ataque de ansiedad

# STRINGS.DUPLICANTS.MODIFIERS.MENTALBREAK.TOOLTIP
source: <style="stress">Stress</style> has completely eroded this Duplicant's ability to function
es_es: El <style="stress">Estrés</style> ha mermado totalmente la capacidad de este Duplicante para funcionar

# STRINGS.DUPLICANTS.MODIFIERS.MODERATEWOUNDS.NAME
source: Moderate wounds
es_es: Heridas moderadas

# STRINGS.DUPLICANTS.MODIFIERS.MODERATEWOUNDS.TOOLTIP
source: This Duplicants' injuries are affecting their ability to work
es_es: Las heridas de este Duplicante le afectan para trabajar

# STRINGS.DUPLICANTS.MODIFIERS.MOURNING.NAME
source: Mourning
es_es: Quejándose

# STRINGS.DUPLICANTS.MODIFIERS.MOURNING.TOOLTIP
source: This Duplicant is grieving the loss of a friend
es_es: Este Duplicante esta en duelo por la pérdida de un amigo

# STRINGS.DUPLICANTS.MODIFIERS.NARCOLEPTICSLEEP.NAME
source: Narcoleptic Sleep
es_es: Sueño Narcoléptico

# STRINGS.DUPLICANTS.MODIFIERS.NARCOLEPTICSLEEP.TOOLTIP
source: This Duplicant just needs to rest their eyes for a second
es_es: Este Duplicante solo necesita descansar la vista un momentín

# STRINGS.DUPLICANTS.MODIFIERS.NEWCREWARRIVAL.NAME
source: New Friend
es_es: Nuevo Amigo

# STRINGS.DUPLICANTS.MODIFIERS.NEWCREWARRIVAL.TOOLTIP
source: This Duplicant is happy to see a new face in the colony!
es_es: ¡Este Duplicante está feliz de ver caras nuevas en la colonia!

# STRINGS.DUPLICANTS.MODIFIERS.NIGHTMARES.NAME
source: Nightmares
es_es: Pesadillas

# STRINGS.DUPLICANTS.MODIFIERS.NIGHTMARES.TOOLTIP
source: This Duplicant was visited by something in the night
es_es: Este Duplicante ha sido visitado por algo durante la noche

# STRINGS.DUPLICANTS.MODIFIERS.NOSTRESSCREATOR.NAME
source: None
es_es: Ninguno

# STRINGS.DUPLICANTS.MODIFIERS.RECOVERINGBREATH.NAME
source: Recovering Breath
es_es: Recuperando aliento

# STRINGS.DUPLICANTS.MODIFIERS.REDALERT.NAME
source: Red Alert
es_es: Alerta Roja

# STRINGS.DUPLICANTS.MODIFIERS.RESTFULSLEEP.NAME
source: Restful Sleep
es_es: Sueño Reparador

# STRINGS.DUPLICANTS.MODIFIERS.RESTFULSLEEP.TOOLTIP
source: This Duplicant is sleeping peacefully
es_es: Este Duplicante duerme plácidamente

# STRINGS.DUPLICANTS.MODIFIERS.RESTING.NAME
source: Resting
es_es: Descansando

# STRINGS.DUPLICANTS.MODIFIERS.ROTTING.NAME
source: Rotting
es_es: Pudriéndose

# STRINGS.DUPLICANTS.MODIFIERS.SEVEREWOUNDS.NAME
source: Severe wounds
es_es: Heridas Severas

# STRINGS.DUPLICANTS.MODIFIERS.SEVEREWOUNDS.TOOLTIP
source: This Duplicant's injuries are severely affecting their work and well-being
es_es: Las heridas de este Duplicante le afectan severamente a su trabajo y su estado.

# STRINGS.DUPLICANTS.MODIFIERS.SKILLLEVEL.NAME
source: Skill Level
es_es: Nivel de Habilidad

# STRINGS.DUPLICANTS.MODIFIERS.SLEEP.NAME
source: Sleeping
es_es: Durmiendo

# STRINGS.DUPLICANTS.MODIFIERS.SLEEP.TOOLTIP
source: This Duplicant is recovering stamina
es_es: Este Duplicante está recuperando estamina

# STRINGS.DUPLICANTS.MODIFIERS.SLEEPY.NAME
source: Sleepy
es_es: Adormilado

# STRINGS.DUPLICANTS.MODIFIERS.SLEEPY.TOOLTIP
source: This Duplicant is getting tired
es_es: Este Duplicante se está cansando

# STRINGS.DUPLICANTS.MODIFIERS.SMELLEDPUTRIDODOUR.NAME
source: Smelled Putrid Odor
es_es: Olor fétido captado

# STRINGS.DUPLICANTS.MODIFIERS.SMELLEDPUTRIDODOUR.TOOLTIP
source: This Duplicant smelled something unspeakably foul
es_es: Este Duplicante ha captado un olor indescriptiblemente fétido

# STRINGS.DUPLICANTS.MODIFIERS.SOREBACK.CAUSE
source: Obtained by sleeping on the ground
es_es: Obtenido por dormir en el suelo

# STRINGS.DUPLICANTS.MODIFIERS.SOREBACK.NAME
source: Sore Back
es_es: Espalda Dolorida

# STRINGS.DUPLICANTS.MODIFIERS.SOREBACK.TOOLTIP
source: This Duplicant was forced to sleep on the floor and would appreciate their own bed
es_es: Este Duplicante se ha visto forzado a dormir en el suelo y agradecería una cama propia

# STRINGS.DUPLICANTS.MODIFIERS.STALEFOOD.NAME
source: Stale Food
es_es: Comida pasada

# STRINGS.DUPLICANTS.MODIFIERS.STALEFOOD.TOOLTIP
source: This Duplicant is in a bad mood from having to eat stale <style="food">Food</style>
es_es: Este Duplicante está de mal humor por haber tenido que comer <style="food">Comida</style> caducada

# STRINGS.DUPLICANTS.MODIFIERS.STARVING.NAME
source: Starving
es_es: Muriéndose de Hambre

# STRINGS.DUPLICANTS.MODIFIERS.STARVING.TOOLTIP
source: This Duplicant needs to eat something, soon
es_es: Este Duplicante necesita algo de comer, y pronto

# STRINGS.DUPLICANTS.MODIFIERS.STEPPEDINCONTAMINATEDWATER.NAME
source: Stepped In Contaminated Water
es_es: Pisando Agua Contaminada

# STRINGS.DUPLICANTS.MODIFIERS.STEPPEDINCONTAMINATEDWATER.TOOLTIP
source: This Duplicant stepped in dirty water and was super grossed out
es_es: Este Duplicante ha pisado agua contaminada y le ha dado súper asco.

# STRINGS.DUPLICANTS.MODIFIERS.STRESSFULYEMPTYINGBLADDER.NAME
source: Making a Mess
es_es: Haciendo un estropicio

# STRINGS.DUPLICANTS.MODIFIERS.STRESSFULYEMPTYINGBLADDER.TOOLTIP
source: This Duplicant had no choice but to to empty their bladder
es_es: Este Duplicante no ha tenido elección y ha vaciado su vejiga

# STRINGS.DUPLICANTS.MODIFIERS.STRESSREDUCTION.TOOLTIP
source: This Duplicant's <style="stress">Stress</style> is just melting away
es_es: El <style="stress">Estrés</style> de este Duplicante se está derritiéndo

# STRINGS.DUPLICANTS.MODIFIERS.TEMPEXCHANGE.NAME
source: Environmental exchange
es_es: Intercambio de Entorno

# STRINGS.DUPLICANTS.MODIFIERS.TOXICENVIRONMENT.NAME
source: Toxic Environment
es_es: Entorno Tóxico

# STRINGS.DUPLICANTS.MODIFIERS.UNCLEAN.NAME
source: Grimy
es_es: Mugriento

# STRINGS.DUPLICANTS.MODIFIERS.UNCLEAN.TOOLTIP
source: This Duplicant would appreciate a <style="hygiene">Shower</style>
es_es: Este Duplicante agradecería una <style="hygiene">Ducha</style>

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLESLEEP.NAME
source: Uncomfortable Sleep
es_es: Sueño Incómodo

# STRINGS.DUPLICANTS.MODIFIERS.UNCOMFORTABLESLEEP.TOOLTIP
source: This Duplicant collapsed from sheer exhaustion
es_es: Este Duplicante ha colapsado de puro cansancio

# STRINGS.DUPLICANTS.MODIFIERS.UNDERWATER.NAME
source: Underwater
es_es: Bajo el Agua

# STRINGS.DUPLICANTS.MODIFIERS.UNDERWATER.TOOLTIP
source: This Duplicant's movement is slowed
es_es: El movimiento de este Duplicante se ha reducido

# STRINGS.DUPLICANTS.MODIFIERS.VOMITING.NAME
source: Vomiting
es_es: Vomintando

# STRINGS.DUPLICANTS.MODIFIERS.VOMITING.TOOLTIP
source: Better out than in, as they say
es_es: Como dicen, mejor fuera que dentro

# STRINGS.DUPLICANTS.MODIFIERS.WARMINGUP.NAME
source: Warming Up
es_es: Calentándose

# STRINGS.DUPLICANTS.MODIFIERS.WARMINGUP.TOOLTIP
source: This Duplicant is trying to warm back up
es_es: Este Duplicante está intentando calentarse

# STRINGS.DUPLICANTS.MODIFIERS.WASATTACKED.NAME
source: Was attacked
es_es: Fue atacado

# STRINGS.DUPLICANTS.MODIFIERS.WASATTACKED.TOOLTIP
source: This Duplicant was recently attacked by something and it <style="stress">Stressed</style> them out
es_es: Este Duplicante ha sido atacado por algo y lo ha <style="stress">Estresado</style>

# STRINGS.DUPLICANTS.MODIFIERS.WELLFED.NAME
source: Well Fed
es_es: Bien Alimentado

# STRINGS.DUPLICANTS.MODIFIERS.WELLFED.TOOLTIP
source: This Duplicant feels satisfied after having a big meal
es_es: Este Duplicante se siente satisfecho después de una gran comida

# STRINGS.DUPLICANTS.MODIFIERS.WORKING.NAME
source: Working
es_es: Trabajando

# STRINGS.DUPLICANTS.MODIFIERS.WORKING.TOOLTIP
source: This Duplicant is working up a sweat
es_es: Este Duplicante está trabajando como nunca

# STRINGS.DUPLICANTS.NEEDS.DECOR.EXPECTATION_TOOLTIP
source: Areas with <style="decor">Decor</style> values lower than a Duplicant's <style="decor">Decor Expectations</style> will cause their <style="stress">Stress</style> to rise, while high decor values will cause their stress to fall. A Duplicant's expectations will increase as they level up and become better at their jobs.
es_es: Zonas con valor de <style="decor">Decoración</style> menores que las <style="decor">Expectativas de Decoración</style> de un Duplicante hará que su <style="stress">Estrés</style> suba, y viceversa. Las expectativas de Decoración de un Duplicante se incrementan al subir de nivel y mejorar en sus tareas.

# STRINGS.DUPLICANTS.NEEDS.DECOR.NAME
source: Decor Expectation
es_es: Expectativas de Decoración

# STRINGS.DUPLICANTS.NEEDS.DECOR.OBSERVED_DECOR
source: Surroundings
es_es: Alrededores

# STRINGS.DUPLICANTS.OPINIONS.LIGHTOPINION
source: Duplicants are drawn to lit places, and dislike being in the dark. Make sure your Duplicants have plenty of <style="light">Light</style> to keep their eyes unstrained and their <style="stress">Stress</style> low.
es_es: Los Duplicantes se sienten atraídos por lugares iluminados y no les gusta estar a oscuras. Asegurate de que los Duplicantes disponen de <style="light">Luz</style> suficiente para sus ojos y su <style="stress">Estrés</style> se mantendrá bajo.

# STRINGS.DUPLICANTS.OPINIONS.MESSHALLWALLSOPINION
source: Duplicants don't find bare rockface very inviting. Use wall tiles and doors to build more comfortable Mess Halls for them.
es_es: Los Duplicantes no encuentran el atractivo en la roca desnuda. Usa casillas de pared y puertas para construirles comedores más cómodos.

# STRINGS.DUPLICANTS.OPINIONS.ROOMWALLSMISSING
source: Room is missing walls or doors.
es_es: La habitación no tiene paredes ni puertas.

# STRINGS.DUPLICANTS.OPINIONS.ROOMWALLSOPINION
source: Duplicants don't find bare rockface very inviting. Use wall tiles and doors to build more comfortable Rooms for them.
es_es: Los Duplicantes no encuentran el atractivo en la roca desnuda. Usa casillas de pared y puertas para construirles habitaciones más cómodas.

# STRINGS.DUPLICANTS.OPINIONS.ROOMWALLSSTANDARD
source: Room is enclosed by walls and doors.
es_es: La sala está delimitada por paredes y puertas.

# STRINGS.DUPLICANTS.OPINIONS.TOILETWALLSMISSING
source: Restroom is missing walls or doors.
es_es: A los aseos les faltan paredes o puertas.

# STRINGS.DUPLICANTS.OPINIONS.TOILETWALLSOPINION
source: Duplicants like a little privacy when they do their biz. Use wall tiles and doors to build more comfortable Washrooms for them.
es_es: Los Duplicantes quieren privacidad para hacer sus cosas. Usa casillas de pared y puertas para construir aseos más cómodos.
