Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE1
source: Sorting quadrillions of atoms...
es_es: Ordenando cuadrillones de átomos...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE2
source: Sorting quadrillions of atoms...
es_es: Ordenando cuadrillones de átomos...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE3
source: Ironing the fabric of creation...
es_es: Planchando el tejido de la creación...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE4
source: Ironing the fabric of creation...
es_es: Planchando el tejido de la creación...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE5
source: Ironing the fabric of creation...
es_es: Planchando el tejido de la creación...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE6
source: Taking hot meteor shower...
es_es: Tomando una ducha de meteoritos calentita...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE7
source: Tightening asteroid belts...
es_es: Abrochando los cinturones de asteroides...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE8
source: Tightening asteroid belts...
es_es: Abrochando los cinturones de asteroides...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE9
source: Tightening asteroid belts...
es_es: Abrochando los cinturones de asteroides...

# STRINGS.UI.WORLDGEN.CHOOSEWORLDSIZE
source: Select the magnitude of your new galaxy.
es_es: Selecciona la magnitud de tu nueva galaxia.

# STRINGS.UI.WORLDGEN.CLEARINGLEVEL
source: Staring into the void...
es_es: Mirando al vacío...

# STRINGS.UI.WORLDGEN.COMPLETE
source: Success! Space adventure awaits.
es_es: ¡Conseguido! La aventura espacial espera.

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT
source: Cooling glass...
es_es: Enfriando el cristal...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT1
source: Cooling glass...
es_es: Enfriando el cristal...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT10
source: Adding buckets of dirt...
es_es: Añadiendo cubos de barro...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT2
source: Cooling glass...
es_es: Enfriando el cristal...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT3
source: Cooling glass...
es_es: Enfriando el cristal...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT4
source: Digging holes...
es_es: Cavando agujeros...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT5
source: Digging holes...
es_es: Cavando agujeros...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT6
source: Digging holes...
es_es: Cavando agujeros...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT7
source: Adding buckets of dirt...
es_es: Añadiendo cubos de barro...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT8
source: Adding buckets of dirt...
es_es: Añadiendo cubos de barro...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT9
source: Adding buckets of dirt...
es_es: Añadiendo cubos de barro...

# STRINGS.UI.WORLDGEN.CONVERTTERRAINCELLSTOEDGES
source: Hardening diamonds...
es_es: Endureciendo diamantes...

# STRINGS.UI.WORLDGEN.DRAWWORLDBORDER
source: Establishing personal boundaries...
es_es: Estableciendo lazos personales...

# STRINGS.UI.WORLDGEN.FAILED
source: Goodness, has this ever gone terribly wrong!
es_es: ¡Santo cielo, eso ha salido terriblemente mal!

# STRINGS.UI.WORLDGEN.GENERATENOISE
source: Baking igneous rock...
es_es: Horneando rocas ígneas...

# STRINGS.UI.WORLDGEN.GENERATENOISE1
source: Multilayering sediment...
es_es: Superponiendo sedimentos...

# STRINGS.UI.WORLDGEN.GENERATENOISE2
source: Multilayering sediment...
es_es: Superponiendo sedimentos...

# STRINGS.UI.WORLDGEN.GENERATENOISE3
source: Multilayering sediment...
es_es: Superponiendo sedimentos...

# STRINGS.UI.WORLDGEN.GENERATENOISE4
source: Superheating gases...
es_es: Supercalentando gases...

# STRINGS.UI.WORLDGEN.GENERATENOISE5
source: Superheating gases...
es_es: Supercalentando gases...

# STRINGS.UI.WORLDGEN.GENERATENOISE6
source: Superheating gases...
es_es: Supercalentando gases...

# STRINGS.UI.WORLDGEN.GENERATENOISE7
source: Vacuuming out vacuums...
es_es: Aspirando el vacío...

# STRINGS.UI.WORLDGEN.GENERATENOISE8
source: Vacuuming out vacuums...
es_es: Aspirando el vacío...

# STRINGS.UI.WORLDGEN.GENERATENOISE9
source: Vacuuming out vacuums...
es_es: Aspirando el vacío...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM
source: Catalyzing Big Bang...
es_es: Canalizando el Big Bang...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM1
source: Catalyzing Big Bang...
es_es: Canalizando el Big Bang...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM2
source: Catalyzing Big Bang...
es_es: Canalizando el Big Bang...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM3
source: Catalyzing Big Bang...
es_es: Canalizando el Big Bang...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM4
source: Catalyzing Big Bang...
es_es: Canalizando el Big Bang...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM5
source: Catalyzing Big Bang...
es_es: Canalizando el Big Bang...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM6
source: Approaching event horizon...
es_es: Acercándose a Horizonte de Sucesos...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM7
source: Approaching event horizon...
es_es: Acercándose a Horizonte de Sucesos...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM8
source: Approaching event horizon...
es_es: Acercándose a Horizonte de Sucesos...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM9
source: Approaching event horizon...
es_es: Acercándose a Horizonte de Sucesos...

# STRINGS.UI.WORLDGEN.GENERATINGWORLD
source: The Galaxy Synthesizer
es_es: El Sintetizador de Galaxias

# STRINGS.UI.WORLDGEN.LOADING
source: Loading world...
es_es: Cargando mundo...

# STRINGS.UI.WORLDGEN.NORMALISENOISE
source: Interpolating toxic gas...
es_es: Interpolando gases tóxicos...

# STRINGS.UI.WORLDGEN.PLACINGCREATURES
source: Building the suspense...
es_es: Generando suspense...

# STRINGS.UI.WORLDGEN.PROCESSING
source: Embedding metals...
es_es: Incrustando metales...

# STRINGS.UI.WORLDGEN.PROCESSING1
source: Embedding metals...
es_es: Incrustando metales...

# STRINGS.UI.WORLDGEN.PROCESSING2
source: Embedding metals...
es_es: Incrustando metales...

# STRINGS.UI.WORLDGEN.PROCESSING3
source: Burying precious ore...
es_es: Enterrando minerales valiosos...

# STRINGS.UI.WORLDGEN.PROCESSING4
source: Burying precious ore...
es_es: Enterrando minerales valiosos...

# STRINGS.UI.WORLDGEN.PROCESSING5
source: Burying precious ore...
es_es: Enterrando minerales valiosos...

# STRINGS.UI.WORLDGEN.PROCESSING6
source: Burying precious ore...
es_es: Enterrando minerales valiosos...

# STRINGS.UI.WORLDGEN.PROCESSING7
source: Excavating tunnels...
es_es: Excavando túneles...

# STRINGS.UI.WORLDGEN.PROCESSING8
source: Excavating tunnels...
es_es: Excavando túneles...

# STRINGS.UI.WORLDGEN.PROCESSING9
source: Excavating tunnels...
es_es: Excavando túneles...

# STRINGS.UI.WORLDGEN.PROCESSRIVERS
source: Pouring rivers...
es_es: Derramando ríos...

# STRINGS.UI.WORLDGEN.RESTARTING
source: Rebooting...
es_es: Reseteando...

# STRINGS.UI.WORLDGEN.RETRYCOUNT
source: Oh dear, let's try that again.
es_es: Oh, vaya, probemos otra vez.

# STRINGS.UI.WORLDGEN.SETTLESIM
source: Infusing oxygen...
es_es: Insuflando Oxigeno...

# STRINGS.UI.WORLDGEN.SETTLESIM1
source: Infusing oxygen...
es_es: Insuflando Oxigeno...

# STRINGS.UI.WORLDGEN.SETTLESIM2
source: Too much oxygen. Removing...
es_es: Demasiado Oxígeno. Quitando...

# STRINGS.UI.WORLDGEN.SETTLESIM3
source: Too much oxygen. Removing...
es_es: Demasiado Oxígeno. Quitando...

# STRINGS.UI.WORLDGEN.SETTLESIM4
source: Ideal oxygen levels achieved...
es_es: Niveles ideales de Oxígeno alcanzados...

# STRINGS.UI.WORLDGEN.SETTLESIM5
source: Ideal oxygen levels achieved...
es_es: Niveles ideales de Oxígeno alcanzados...

# STRINGS.UI.WORLDGEN.SETTLESIM6
source: Planting space flora...
es_es: Plantando flora espacial...

# STRINGS.UI.WORLDGEN.SETTLESIM7
source: Planting space flora...
es_es: Plantando flora espacial...

# STRINGS.UI.WORLDGEN.SETTLESIM8
source: Releasing wildlife...
es_es: Liberando vida salvaje...

# STRINGS.UI.WORLDGEN.SETTLESIM9
source: Releasing wildlife...
es_es: Liberando vida salvaje...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT
source: Freezing ice formations...
es_es: Congelando formaciones de hielo...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT1
source: Freezing ice formations...
es_es: Congelando formaciones de hielo...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT10
source: Sprinkling sand...
es_es: Espolvoreando arena...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT2
source: Freezing ice formations...
es_es: Congelando formaciones de hielo...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT3
source: Freezing ice formations...
es_es: Congelando formaciones de hielo...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT4
source: Melting magma...
es_es: Derritiendo magma...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT5
source: Melting magma...
es_es: Derritiendo magma...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT6
source: Melting magma...
es_es: Derritiendo magma...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT7
source: Sprinkling sand...
es_es: Espolvoreando arena...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT8
source: Sprinkling sand...
es_es: Espolvoreando arena...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT9
source: Sprinkling sand...
es_es: Espolvoreando arena...
