Repository: ByZombi/Oxygen-Not-Included-Spanishtranslation
Catalog: strings.po
Languages: es_es

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDTANKEMPTY.TOOLTIP
source: These Duplicants were unable to reach <style="oxygen">Oxygen</style> and died:
es_es: Estos Duplicantes no han podido obtener <style="oxygen">Oxígeno</style> y han muerto:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATION.NAME
source: A Duplicant has suffocated to death
es_es: Un Duplicante ha muerto de asfixia

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATION.TOOLTIP
source: These Duplicants died from a lack of <style="oxygen">Oxygen</style>:
es_es: Estos Duplicantes han muerto por falta de <style="oxygen">Oxígeno</style>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_TRAGICDEMISE.NAME
source: A Duplicant has met a tragic end
es_es: Este Duplicante ha encontrado su trágico final

# STRINGS.MISC.NOTIFICATIONS.DEATH_TRAGICDEMISE.TOOLTIP
source: These Duplicants experienced a unique death:
es_es: Estos Duplicantes han experimentado una muerte única:

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.MESSAGEBODY
source: New Duplicants are no longer available for printing. Countdown to the next production was rebooted.
es_es: No hay Duplicantes nuevos para imprimir. Se ha reseteado la cuenta atrás para producir más.

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.NAME
source: New Duplicants have been reabsorbed
es_es: Nuevos Duplicantes han sido reabsorbidos

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.TOOLTIP
source: The printable Duplicants have been reabsorbed
es_es: Las impresiones de Duplicantes han sido reabsorbidas

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTDIED.NAME
source: Duplicants have died
es_es: Los Duplicantes han muerto

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTDIED.TOOLTIP
source: These Duplicants have died:
es_es: Estos Duplicantes han muerto:

# STRINGS.MISC.NOTIFICATIONS.FABRICATOREMPTY.NAME
source: A fabricator is idle
es_es: Un productor está en espera

# STRINGS.MISC.NOTIFICATIONS.FABRICATOREMPTY.TOOLTIP
source: These fabricators have no recipes queued:
es_es: Este productor no tiene fórmulas pendientes:

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.MESSAGEBODY
source: Duplicants will seek out and collect water and other <style="liquid">Liquids</style> up to two tiles away and deliver it to buildings.
es_es: Los Duplicantes buscarán agua y otros <style="liquid">Liquidos</style> alejados hasta dos casillas y los llevarán a las instalaciones.

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.NAME
source: TIP: Fetching Water
es_es: PISTA: Buscando agua

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.TOOLTIP
source: Understanding water fetching
es_es: Entendiendo la búsqueda de agua

# STRINGS.MISC.NOTIFICATIONS.FOODLOW.NAME
source: Food shortage
es_es: Escasez de comida

# STRINGS.MISC.NOTIFICATIONS.FOODLOW.TOOLTIP
source: Your colony's <style="food">Food</style> reserves are low You have {0} of food available Your Duplicants are consuming {1} per day
es_es: Las reservas de <style="food">Comida</style> de tu colonia son bajas Tienes {0} de comida disponible Tus Duplicantes están consumiendo {1} por día

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDARRIVING.NAME
source: The colony is entering a cloud of gas
es_es: La colonia ha entrado en una nube de gas

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDDEPARTING.NAME
source: The gas cloud is receding
es_es: La nube de gas disminuye

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDGONE.NAME
source: The colony is once again in open space
es_es: La colonia está de nuevo en espacio abierto

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDPEAK.NAME
source: The gas cloud is at its densest point
es_es: La nube de gas está en su punto más denso

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDWARNING.NAME
source: A gas cloud approaches
es_es: Se aproxima una nube de gas

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDWARNING.TOOLTIP
source: A toxic gas cloud will soon envelop the colony
es_es: Una nube de gas tóxico envolverá la colonia en breve

# STRINGS.MISC.NOTIFICATIONS.HEALING.NAME
source: Healing
es_es: Curando

# STRINGS.MISC.NOTIFICATIONS.HEALING.TOOLTIP
source: The Duplicant is recovering from an injury
es_es: El Duplicante se está recuperando de las heridas

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.NAME
source: New trait developed
es_es: Nuevo cualidad desarrollada

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.SUFFIX
source: has developed {0}
es_es: ha desarrollado {0}

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.TOOLTIP
source: These Duplicants' injuries weren't set properly. They developed a new trait as a result:
es_es: Las heridas de estos Duplicantes no se han curado correctamente, Han desarrollado nuevas cualidades como resultado:

# STRINGS.MISC.NOTIFICATIONS.IMMIGRANTSLEFT.NAME
source: New Duplicants have been reabsorbed
es_es: Nuevos Duplicantes han sido reabsorbidos

# STRINGS.MISC.NOTIFICATIONS.IMMIGRANTSLEFT.TOOLTIP
source: The printable Duplicants have been reabsorbed
es_es: Las impresiones de Duplicantes han sido reabsorbidas

# STRINGS.MISC.NOTIFICATIONS.INCREASEDEXPECTATIONS.NAME
source: Duplicants' expectations increased
es_es: Las expectativas del Duplicante crecen

# STRINGS.MISC.NOTIFICATIONS.INCREASEDEXPECTATIONS.TOOLTIP
source: Duplicants require better amenities over time. These Duplicants have increased their expectations:
es_es: Los Duplicantes necesitan más entretenimientos con el tiempo. Estos Duplicantes han aumentado sus expectativas:

# STRINGS.MISC.NOTIFICATIONS.INVALIDCONSTRUCTIONLOCATION.NAME
source: Invalid construction location
es_es: Lugar de construcción no válido

# STRINGS.MISC.NOTIFICATIONS.INVALIDCONSTRUCTIONLOCATION.TOOLTIP
source: These buildings cannot be constructed in the planned areas:
es_es: Estas instalaciones no pueden ser construidas en las áreas planificadas:

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.NAME
source: Skill increase
es_es: Habilidad mejorada

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.SUFFIX
source: - {0} is now at {1}
es_es: - {0} está ahora en {1}

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.TOOLTIP
source: Hardwork and repetition have improved these Duplicants' skills:
es_es: El trabajo duro y la repetición han mejorado las habilidades de este Duplicante:

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.MESSAGEBODY
source: Duplicants must have accessible paths to their job tasks in order to work. When placing tasks, keep in mind that Duplicants can only climb obstacles two tiles high and are themselves two tiles tall. If you are unsure if a task you've placed is accessible, select a Duplicant and click <color=#833A5FFF>SHOW NAVIGATION</color> to view all areas within their reach.
es_es: Los Duplicantes deben tener caminos accesibles para realizar sus tareas y trabajos. Cuando asignes una tarea, ten en cuenta que los Duplicantes miden dos casillas de alto y sólo pueden escalar obstáculos de dos casillas de altura. Si no estás seguro de que la tarea que has encargado sea accesible, selecciona un Duplicante y haz click en <color=#833A5FFF>MOSTRAR NAVEGACIÓN</color> para ver todas las áreas a las que puede llegar.

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.NAME
source: TIP: Duplicant Movement
es_es: PISTA: Movimento del Duplicante

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.TOOLTIP
source: Understanding your Duplicants' maneuverability
es_es: Entendiendo la maniobrabilidad de tus Duplicantes

# STRINGS.MISC.NOTIFICATIONS.MISSINGMATERIALS.NAME
source: Missing materials
es_es: Faltan materiales

# STRINGS.MISC.NOTIFICATIONS.MISSINGMATERIALS.TOOLTIP
source: These resources are not available:
es_es: Estos recursos no están disponibles:

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.MESSAGEBODY
source: <style="liquid">Contaminated Water</style> is a yucky substance that emits <style="gas">Contaminated Oxygen</style> and can cause <style="disease">Disease</style> in your Duplicants. Small accidents can be cleaned up by clicking and dragging with the <color=#833A5FFF>MOP TOOL</color> [M], while larger bodies may be worth filtering. Dirty water also <style="stress">Stresses</style> out any Duplicants that come into contact with it, so it is best removed quickly for your colony's safety.
es_es: El <style="liquid">Agua Contaminada</style>es una sustancia asquerosa que emite <style="gas">Oxígeno Contaminado</style> y causa <style="disease">Enfermedades</style> en tus Duplicantes. Los "escapes accidentales" se pueden limpiar haciendo click y arrastrando la <color=#833A5FFF>HERRAMIENTA FREGONA</color> [M], pero las grandes masas es mejor filtrarlas . El agua sucia <style="stress">Estresa</style> a los Duplicantes que la toquen, por lo que es conveniente eliminarla cuanto antes de la colonia.

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.NAME
source: TIP: Contaminated Water
es_es: PISTA: Agua Contaminada

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.TOOLTIP
source: Learn how to prevent <style="disease">Disease</style> outbreaks
es_es: Aprende como prevenir brotes de <style="disease">Enfermedades</style>

# STRINGS.MISC.NOTIFICATIONS.NEARLYDRY.NAME
source: Duplicants are nearly dry
es_es: Los Duplicantes están casi secos

# STRINGS.MISC.NOTIFICATIONS.NEARLYDRY.TOOLTIP
source: These Duplicants will dry off soon:
es_es: Estos Duplicantes se deshidratarán pronto:

# STRINGS.MISC.NOTIFICATIONS.NEEDENERGYSOURCE.NAME
source: Colony requires a <style="power">Power</style> source
es_es: La colonia necesita una fuente de <style="power">Energía</style>

# STRINGS.MISC.NOTIFICATIONS.NEEDENERGYSOURCE.TOOLTIP
source: <style="power">Power</style> is required to operate electrical buildings
es_es: Se requiere <style="power">Energía</style> para operar las instalaciones eléctricas

# STRINGS.MISC.NOTIFICATIONS.NEEDFOOD.NAME
source: Colony requires a food source
es_es: La colonia necesita una fuente de alimentos

# STRINGS.MISC.NOTIFICATIONS.NEEDFOOD.TOOLTIP
source: Your colony will exhaust their <style="food">Food</style> if they don't find a steady food source
es_es: Tu colonia agotará su <style="food">Comida</style> si no encuentran una fuente de alimento estable

# STRINGS.MISC.NOTIFICATIONS.NEEDOXYGENSOURCE.NAME
source: Insufficient oxygen generation
es_es: Producción de oxígeno insuficiente

# STRINGS.MISC.NOTIFICATIONS.NEEDOXYGENSOURCE.TOOLTIP
source: Your colony has produced {EmittingRate} of <style="oxygen">Oxygen</style> today Your Duplicants have consumed {ConsumptionRate} of <style="oxygen">Oxygen</style> today
es_es: Tu colonia a producido {EmittingRate} de <style="oxygen">Oíygeno</style> today Tus Duplicantes han consumido {ConsumptionRate} de <style="oxygen">Oxígeno</style> today

# STRINGS.MISC.NOTIFICATIONS.NEEDSLEEP.NAME
source: Colony requires beds
es_es: La colonia necesita camas

# STRINGS.MISC.NOTIFICATIONS.NEEDSLEEP.TOOLTIP
source: Your Duplicants would appreciate a place to sleep
es_es: Tus Duplicantes agraderían un sitio donde dormir

# STRINGS.MISC.NOTIFICATIONS.NEEDTOILET.NAME
source: Colony requires toilets
es_es: La colonia necesita aseos

# STRINGS.MISC.NOTIFICATIONS.NEEDTOILET.TOOLTIP
source: Your Duplicants have nowhere to relieve themselves
es_es: Tus Duplicantes no tienen donde evacuar sus cosas

# STRINGS.MISC.NOTIFICATIONS.NOSTORAGEREGIONSAVAILABLE.NAME
source: No storage regions designated
es_es: Sin sección de almacenaje designada

# STRINGS.MISC.NOTIFICATIONS.NOSTORAGEREGIONSAVAILABLE.TOOLTIP
source: You have no defined storage regions. Use the <color=#833A5FFF>CREATE STORAGE TOOL</color> [Y] to create storage for these items: {0}
es_es: No has definido secciones de almacenaje. Usa la<color=#833A5FFF>HERRAMIENTA DE CREAR ALMACEN</color> [Y] y crea almacenes para estos objetos: {0}

# STRINGS.MISC.NOTIFICATIONS.OUTPUTBLOCKED.NAME
source: Output blocked
es_es: Salida bloqueada

# STRINGS.MISC.NOTIFICATIONS.OUTPUTBLOCKED.TOOLTIP
source: A blocked pipe is stopping this system from functioning
es_es: Una tubería bloqueada impide a este sistema funcionar

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.MESSAGEBODY
source: Duplicants will choose what work they do based on the priorities you set. To set priorities, use the priority buttons under the tool menu. Many buildings also let you change their priority on selection.
es_es: Los Duplicantes elegirán su trabajo en base a las prioridades que asignes. Para gestionarlas, usa los botones de prioridad en el menú de herramientas. Muchas instalaciones te dejan cambiar su prioridad al seleccionarlas.

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.NAME
source: TIP: Priorities
es_es: PISTA: Prioridades

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.TOOLTIP
source: Understanding your Duplicants' priorities
es_es: Entendiendo las prioridades de tu Duplicante

# STRINGS.MISC.NOTIFICATIONS.REDALERT.NAME
source: Red Alert
es_es: Alerta Roja

# STRINGS.MISC.NOTIFICATIONS.REDALERT.TOOLTIP
source: The colony is prioritizing work over their individual well-being
es_es: La colonia está priorizando el trabajo por encima de su bienestar

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.MESSAGEBODY
source: Eureka! <style="research">{0} Technology</style> was unlocked through the power of science! New buildings have become available: <style="misc">{1}</style>
es_es: ¡Eureka! ¡La <style="research">Tecnología {0} </style> ha sido desbloqueada con el poder de la ciencia! Hay nuevas instalaciones disponibles: <style="misc">{1}</style>

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.NAME
source: Research Complete
es_es: Investigación completada

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.TOOLTIP
source: <style="research">{0}</style> research complete!
es_es: ¡<style="research">{0}</style> investigación completa!

# STRINGS.MISC.NOTIFICATIONS.RESOURCEMELTED.NAME
source: Resources melted
es_es: Los recursos se han derretido

# STRINGS.MISC.NOTIFICATIONS.RESOURCEMELTED.TOOLTIP
source: These resources have melted:
es_es: Estos recursos se han derretido

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.MESSAGEBODY
source: Duplicants crave structure and will only eat, sleep, work or bathe during the times you allot for these activities. To make the best use of your time, open the <color=#833A5FFF>SCHEDULE TAB</color> [U] to adjust your colony's agenda and plan how your Duplicants should utilize their day.
es_es: Los Duplicantes son muy estructurados y solo comerán, dormirán, trabajarán o se bañarán durante el tiempo que le asignes a cada actividad . Para aprovechar el tiempo, abre la <color=#833A5FFF>PESTAÑA DE PLANIFICACIÓN</color> [U] para crear una agenda de tu colonia y planificar cómo organizan tus Duplicantes su día a día.

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.NAME
source: TIP: Scheduling
es_es: PISTA: Planificación

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.TOOLTIP
source: Learn how to schedule your Duplicants' time
es_es: Aprende como programar el tiempo de tus Duplicantes

# STRINGS.MISC.NOTIFICATIONS.STORAGEREGIONSMESSAGE.MESSAGEBODY
source: Duplicants are incredibly resourceful and will automatically use any materials in their reach. However, a Duplicant's productivity can be improved by storing resources closer to where they'll need them. Use the <color=#833A5FFF>STORAGE REGION TOOL</color> [Y + T] to mark an area as storage, and the <color=#833A5FFF>STORAGE OVERLAY</color> [F6] to assign resource types to it.
es_es: Los Duplicantes son muy resolutivos y cogerán automáticamente cualquier recurso que necesiten a su alcance. Sin embargo, su productividad mejorará si los almacenas cerca de donde los necesiten. Usa la <color=#833A5FFF>HERRAMIENTA DE SECCIÓN DE ALMACENAJE</color> [Y + T] para marcar un área como almacén y la <color=#833A5FFF>SUPERPOSICIÓN DE ALMACÉN</color> [F6] para asignarle tipos de recursos.

# STRINGS.MISC.NOTIFICATIONS.STORAGEREGIONSMESSAGE.NAME
source: TIP: Storage Regions
es_es: PISTA: Seccionar Almacenaje

# STRINGS.MISC.NOTIFICATIONS.STORAGEREGIONSMESSAGE.TOOLTIP
source: Learn how to improve efficiency through organization
es_es: Aprende cómo se incrementa la eficiencia con organización

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.MESSAGEBODY
source: Duplicants are fragile creatures and must be kept mentally healthy in order to function. Subpar conditions will increase Duplicants' <style="stress">Stress</style>, while improved conditions will decrease it. Too much <style="stress">Stress</style> will cause Duplicants to have a nervous breakdown. Select a Duplicant and mouse over <style="stress">Stress</style> in their <color=#833A5FFF>INFORMATION TAB</color> to view their individual <style="stress">Stress</style> factors.
es_es: Los Duplicantes son criaturas frágiles que deben mantener su salud mental para funcionar. Las condiciones mediocres aumentan su <style="stress">Estrés</style>,mientras que las favorables lo reducen. Demasiado<style="stress">Estrés</style> hará que sufran una crisis nerviosa. Selecciona un Duplicante y señala con el puntero su <style="stress">Estrés</style> en su <color=#833A5FFF>PESTAÑA DE INFORMACIÓN</color> para ver sus valores de <style="stress">Estrés</style>.

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.NAME
source: TIP: Stress Management
es_es: PISTA: Control de Estrés

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.TOOLTIP
source: Learn how to keep Duplicants happy and productive
es_es: Aprende como mantener a tus Duplicantes felices y productivos

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALCOLLAPSE.NAME
source: Structural collapse
es_es: Derrumbamiento estructural

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALCOLLAPSE.TOOLTIP
source: These buildings have collapsed:
es_es: Estas instalaciones se han derumbado:

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALDAMAGE.NAME
source: Structural damage
es_es: Daño estructural

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALDAMAGE.TOOLTIP
source: A building's structural integrity has been compromised
es_es: La integridad estructural de una instalación se ha visto comprometida

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.MESSAGEBODY
source: Duplicants will perform pending job tasks in order of highest priority to lowest. For example, Duplicants will always harvest <style="food">food</style> before they build, and always build new structures before they dig. Open the <color=#833A5FFF>JOBS TAB</color> [J] to set which job tasks Duplicants may perform, or specialize skilled Duplicants for specific types of work.
es_es: Los Duplicantes realizarán tareas pendientes en el orden de prioridad. Por ejemplo, siempre cosecharán <style="food">comida</style> antes que construir, y siempre construirán antes que excavar. Abre la<color=#833A5FFF>PESTAÑA DE TRABAJO</color> [J] para establecer que trabajos deben realizar o para encargarle a los especialistas una tarea concreta.

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.NAME
source: TIP: Task Priorities
es_es: PISTA: Prioridad de las tareas

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.TOOLTIP
source: Learn how to manage Duplicants' priorities
es_es: Aprende cómo gestionar las prioridades de los Duplicantes

# STRINGS.MISC.NOTIFICATIONS.UNREACHABLEITEM.NAME
source: Materials are out of reach
es_es: Los materiales están fuera del alcance

# STRINGS.MISC.NOTIFICATIONS.UNREACHABLEITEM.TOOLTIP
source: Duplicants cannot retrieve these resources:
es_es: Los Dupicantes no pueden obtener estos recursos:

# STRINGS.MISC.NOTIFICATIONS.VENTBLOCKED.NAME
source: Vent blocked
es_es: Ventilación bloqueada

# STRINGS.MISC.NOTIFICATIONS.VENTBLOCKED.TOOLTIP
source: A blocked pipe is stopping this system from functioning
es_es: Una tubería bloqueada impide a este sistema funcionar

# STRINGS.MISC.NOTIFICATIONS.VENTOVERPRESSURE.NAME
source: Vent overpressurized
es_es: Conducto sobrepresurizado

# STRINGS.MISC.NOTIFICATIONS.VENTOVERPRESSURE.TOOLTIP
source: A pipe system has exited the ideal pressure range
es_es: Un sistema de tuberías ha expulsado el volumen ideal de presión

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.MESSAGEBODY
source: Duplicants are generally self-motivated and do not need to be individually managed in order to perform tasks in the colony. You can use the <color=#833A5FFF>DIG TOOL</color> [G] and the <color=#833A5FFF>BUILD MENU</color> in the lower left of the screen to begin planning job tasks. Once you have a few placed, your Duplicants will automatically get to work for you.
es_es: Los Duplicantes normalmente están motivados y no necesitarán ser gestionados individualmente para poder realizar las tareas de la colonia. Puedes usar la <color=#833A5FFF>HERRAMIENTA CAVAR</color> [G] y el <color=#833A5FFF>MENU CONSTRUIR</color>en la parte inferior de la pantalla para empezar a planificar trabajos. Una vez que hayas posicionado alguno, los Duplicantes se pondrán automáticamente a trabajar.

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.NAME
source: TIP: Colony Management
es_es: PISTA: Gestión de la Colonia

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.TOOLTIP
source: Learn how to get Duplicants to do your bidding
es_es: Aprende como hacer que los Duplicantes te sirvan

# STRINGS.MISC.PLACERS.DIGPLACER.NAME
source: Dig
es_es: Cavar

# STRINGS.MISC.PLACERS.MOPPLACER.NAME
source: Mop
es_es: Barrer

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.NEIGHBORSBLOCKED.NAME
source: Bleachstone blocked
es_es: Piedralejía bloqueada

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.NEIGHBORSBLOCKED.TOOLTIP
source: This <style="solid">Bleachstone</style> deposit is not exposed to air and cannot emit <style="gas">Chlorine</style>
es_es: Este depósito de <style="solid">Piedralejía</style> no está en contacto con el aire y no puede emitir <style="gas">Cloro</style>

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.OVERPRESSURE.NAME
source: Inert
es_es: Inerte

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.OVERPRESSURE.TOOLTIP
source: Environmental air pressure is too high for this <style="solid">Bleachstone</style> deposit to emit <style="gas">Chlorine</style>
es_es: La presión ambiental es muy alta para que este depósito de <style="solid">Piedralejía</style> emita <style="gas">Cloro</style>

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEBLOCKED.TOOLTIP
source: This <style="solid">Bleachstone</style> deposit has no room to emit <style="gas">Chlorine</style>
es_es: Este depósito de <style="solid">Piedralejía</style> no tiene sitio para emitir <style="gas">Cloro</style>

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEEMITTING.NAME
source: Emitting <style="gas">{Element}</style>: {FlowRate}
es_es: Emitiendo <style="gas">{Element}</style>: {FlowRate}

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEEMITTING.TOOLTIP
source: Producing <style="gas">{Element}</style> at {FlowRate}
es_es: Produciendo <style="gas">{Element}</style> a un ritmo de {FlowRate}

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEINACTIVE.NAME
source: Inert
es_es: Inerte

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEINACTIVE.TOOLTIP
source: Environmental air pressure is too high for this <style="solid">Bleachstone</style> deposit to emit <style="gas">Chlorine</style>
es_es: La presión ambiental es muy alta para que este depósito de <style="solid">Piedralejía</style> emita <style="gas">Cloro</style>

# STRINGS.MISC.STATUSITEMS.BURIEDITEM.NAME
source: Buried Object
es_es: Objeto enterrado

# STRINGS.MISC.STATUSITEMS.BURIEDITEM.TOOLTIP
source: Something seems to be hidden here
es_es: Parece que hay algo oculto ahí

# STRINGS.MISC.STATUSITEMS.CLEANING.NAME
source: Cleaning
es_es: Limpiando

# STRINGS.MISC.STATUSITEMS.CLEANING.TOOLTIP
source: This building is currently being cleaned
es_es: Esta instalación se está limpiando actualmente

# STRINGS.MISC.STATUSITEMS.EDIBLE.NAME
source: {EdibleName} count: {EdibleCount} ({RationCount})
es_es: {EdibleName} calculado: {EdibleCount} ({RationCount})

# STRINGS.MISC.STATUSITEMS.EDIBLE.TOOLTIP
source: Can provide <style="food">{RationCount}</style> of energy to Duplicants
es_es: Provee de <style="food">{RationCount}</style> de energía a los Duplicantes

# STRINGS.MISC.STATUSITEMS.ELEMENTALCATEGORY.TOOLTIP
source: This object belongs to the {Category} resource category
es_es: Este objeto pertenece a la categoría de recursos {Category}
